{
	"language" : "en-US",
	"guias" : {
		"vampiro" : {
			"clans"	: {
				"assamita" : {
					"title" : "Assamite",
					"itens" : [
						{
							"title" : "History",
							"description" : "From the desert wastes of the East come the Assamites, and they bring with them a miasma of terror. The Assamites are known throughout vampire society as a clan of murderous assassins, working for whoever can pay their price. The price they charge for their work is the vitae of other Kindred; for the Assamites, diablerie is the greatest sacrament. Assamites tend to avoid the affairs of the Camarilla and the Sabbat, working for either or both sides in pursuit of their goals. They do circulate among sect-held cities; other Kindred find them useful for slaying rivals, enforcing blood hunts, scourging undesirable childer, and infiltrating rival's power bases. However, Assamites rarely form true alliances with other Kindred, for they consider other Children of Caine to be of inferior stock. Unlike other clans, the Assamites do not claim to have a founder of the Third Generation. Rather, they believe their founder to be a member of the Second Generation, making all other Cainites flawed copies of themselves. In nights prior to the formation of the Camarilla and the Sabbat, the Assamites practiced diablerie widely, always looking to bring themselves closer to 'the One', as they referred to their mythical founder. As the Anarch Revolt ensued, and the Sabbat and Camarilla rose from the ashes, many powerful elders grew uneasy at the cannibal assassins stalking their ranks. Calling upon the Tremere to curse the Assamites' blood, the Camarilla placed a yoke on the clan that rendered its members unable to consume the vitae of other Kindred. Unable to face the unified front the Camarilla represented, the Assamites submitted to this indignity. Those few who did not accept the curse went into hiding and joined the Sabbat. Those who deal regularly with Assamites have sensed great upheaval among the clan. The greatest sign of this is the clan's recent circumvention of the Tremere blood curse. Freed from the mystic shackles preventing it from engaging in diablerie, the clan has begun a campaign of murder and cannibalism once again. Assamites now kill other Kindred without provocation - indeed, without sanctioned contracts. The clan as a whole has assumed a more aggressive disposition. Whereas once the Assamites would take no further contracts on a victim who bested their assassins, the clan may now pursue that victim, and often does with unparalleled fervor. Similarly, Assamites no longer honor the age-old custom of tithing to their sires. In these nights of impending Gehenna there is no place for lazy Assamites who rest on their laurels. Precisely what the Assamites want, though, is unknown. Certainly, Assamites have flexed their muscle in both the physical and the political arenas, and hidden agents of the clan have come out of cover in cities where the ruling vampires have become lazy and fatuous. Their hold in the cities of India and the Middle East is much stronger than other Kindred had previously guessed. Whereas other Kindred once viewed the Assamites as honorable (i.e. relatively impotent), useful functionaries, they now hold the clan in dread."
						},
						{
							"title" : "Disciplines",
							"description" : "Celerity, Obfuscate, Quietus"
						},
						{
							"title" : "Appearance",
							"description" : "Assamites tend to dress stylish but practically. Aquiline noses, dark hair and slim, graceful builds dominate the clan's membership, though African members obviously bear more Nubian characteristics. Recently, a number of Westerners have been introduced into the clan, though they remain in the minority. These individuals may have almost any appearance, as they are chosen for their skill, not their looks. Also, Assamites' skin grows darker as they age (as opposed to other vampires, whose skin gets paler with age); particularly ancient Assamites are almost ebony in complexion."
						},
						{
							"title" : "Haven",
							"description" : "Most clan elders make their homes at Alamut, the clan stronghold, which is located high atop a mountain thought to be somewhere in modern Turkey. Neonates and operatives abroad typically select remote, inaccessible locations to ensure that they receive no unexpected guests."
						},
						{
							"title" : "Background",
							"description" : "Many Assamites fida'i (newly Embraced apprentices) hail from Asia Minor or northern Africa. Most members of the clan have been involved with assassination, wet work or terrorist activities for some portion of their mortal lives, though this is less true among the Assamite vizier bloodline. Recently, the clan has Embraced many neonates from the Western stock among which it moves, particularly soldiers, criminals and street gangsters."
						},
						{
							"title" : "Character Creation",
							"description" : "Assamites favor Physical Attributes, with Mental Attributes a close second. The Assassins favor Skills and Talents equally. Assamites typically have similar Natures and Demeanors, as subterfuge isn't their style, but rarely are they the exact same. Popular Backgrounds include Mentor, Contacts, and, of course, Generation."
						},
						{
							"title" : "Weaknesses",
							"description" : "In light of their recent circumvention of the Tremere blood-curse, the Assamites have reacquired their appreciable taste for vitae, particularly that of other Kindred. Having been forced to rely on alchemic blood potions for much of its modern history, the clan is easily addicted to the blood of other vampires. Any time an Assamite drinks or even tastes the blood of another Kindred, she must make a Self-Control roll (difficulty equal to the number of blood points ingested +3). If this roll is failed, she is addicted, and she must make another Self-Control roll the next time she comes in contact with Kindred vitae. Failing this roll sends the vampire into a sanguinary frenzy, in which she will do anything physically possible to partake of as much blood as possible. When (not if) the character's addiction manifests, the consuming need for blood should be roleplayed - Clan Assamite no longer sees the need to hide its vampiric nature."
						},
						{
							"title" : "Organization",
							"description" : "Elders of the clan still orchestrate the Assassins' movements from the Eagle's Nest at Alamut, but more and more Assamites have been dispatched throughout the world, killing Kindred with or without sanction or contracts. Many of the clan's former 'rules of engagement' - such as the prohibition against hunting an opponent who'd already bested another Assamite - have been discarded. To those outside the clan, it appears as if the Assamites are running rampant. Assamites organise themselves into units similar to Sabbat packs; these bands are known as falaqi. A falaqi typically consists of two or three Kindred who infiltrate a city and gain a foothold there. Assamites in a city engage in activities common to many Kindred (establishing power bases, cultivating herds), but also weaken rival Kindred through selective assassinations, for they do not see the Sixth Tradition as applying to them."
						},
						{
							"title" : "Bloodlines",
							"description" : "The Assamite vizier bloodline specializes in the study of Thaumaturgy and Middle Eastern magic. Viziers almost never leave the confines of Alamut, and certainly never engage in assassination activities. They instead refine their - and accordingly, the clan's - knowledge of blood magic. Assamite viziers forsake Celerity, instead learning Thaumaturgy as a clan Discipline, but must spend an extra blood point on all Thaumaturgical invocations. Assamite antitribu of the Sabbat differ very little from their independent counterparts, their only variance being their nominal allegiance to the sect. Assamites and their antitribu relate very well, particularly since the parent clan's breaking of the Tremere curse."
						},
						{
							"title" : "Sect",
							"description" : "The Assamites hold Sabbat and Camarilla in equal contempt. Some Assamites remain among the Sabbat, and a scattered few exist as loners in the Camarilla."
						}
					]
				}
			},
			"disciplinas" : {
				"animalismo" : {
					"title" : "Animalism",
					"itens" : [
						{
							"title" : "Level 1 - Feral Whispers", 
							"description" : "This power is the basis from which all other Animalism abilities grow. The vampire creates an empathic connection with a beast, thereby allowing him to communicate or issue simple commands. The Kindred locks eyes with the animal, transmitting his desires through sheer force of will. Although it isn't necessary to actually 'speak' in chirps, hisses, or barks, some vampires find that doing so helps strengthen the connection with the animal. Eye contact must be maintained the entire time; if it's broken, the Kindred must re-establish contact to continue communication. The simpler the creature, the more difficult it becomes to connect with the animal's Beast. Mammals, predatory birds, and larger reptiles are relatively easy to communicate with. Insects, invertebrates, and most fish are just too simple to connect with. Feral Whispers provides no guarantees that an animal will want to deal with the vampire, nor does it ensure that the animal will pursue any requests the vampire makes of it. Still, it does at least make the creature better disposed toward the Kindred. The manner in which the vampire presents his desires to the animal often depends on the type of creature. A Kindred can often bully smaller beasts into heeding commands, but he's better off couching orders for large predators as requests. If the vampire successfully uses the power, the animal performs the command to the best of its ability and intellect. Only the very brightest creatures understand truly complex directives (orders dealing with conditional situations or requiring abstract logic). Commands that the animal does understand remain deeply implanted, however, and guide its behavior for some time."
						},
						{
							"title" : "Level 2 - Beckoning", 
							"description" : "The vampire's connection to the Beast grows strong enough that he may call out in the voice of a specific type of animal -- howling like a wolf, shrilling like a raven, etc. This call mystically summons creatures of the chosen type. Since each type of animal has a different call, Beckoning works for only a single species at a time. All such animals within earshot are summoned, and some percentage of them will heed the Beckoning if it is successful. While the vampire has no further control over the beasts who answer, the animals who do are favorably disposed toward him and are at least willing to listen to the Kindred's concerns. (The vampire can then use Feral Whispers on individual animals to command them, which may be at a decreased difficulty at Storyteller discretion.)",
							"system" : "The player rolls Charisma + Survival (difficulty 6) to determine the response to the character's call; consult the table below. Only animals that can hear the cry will respond. If the Storyteller decides no animals of that type are within earshot, the summons goes unanswered. The call can be as specific as the player desires. A character could call for all bats in the area, for only the male bats nearby, or for only the albino bat with the notched ear he saw the other night.",
							"tables" : [
								{
									"name" : "System Table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"A single animal responds"
											]
										},
										{
											"cols" : [
												"2",
												"One-quarter of the animals within earshot respond"
											]
										},
										{
											"cols" : [
												"3",
												"Half of the animals respond"
											]
										},
										{
											"cols" : [
												"4",
												"Most of the animals respond"
											]
										},
										{
											"cols" : [
												"5",
												"All of the animals respond"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 3 - Quell The Beast", 
							"description" : "As the supreme predators of the natural world, Kindred are highly attuned to the bestial nature that dwells within every mortal heart. A vampire who develops this power may assert his will over a mortal (animal or human) subject, subduing the Beast within her. This quenches all powerful, strong emotions -- hope, fury, love, fear -- within the target. The Kindred must either touch his subject or stare into her eyes to channel his will effectively. Mortals who lack the fire of their inner Beasts are quite tractable, reacting to even stressful situations with indifference. Even the most courageous or maddened mortal becomes apathetic and listless, while an especially sensitive individual may suffer from a phobic derangement while under the power's influence. Different Clans evoke this power in different ways, though the effect itself is identical. Tzimisce call it Cowing the Beast, since they force the mortal's weaker spirit to shrivel in fear before the Kindred's own inner Beast. Nosferatu refer to it as Song of Serenity, since they soothe the subject's Beast into a state of utter complacency, thus allowing them to feed freely. Gangrel know the power as Quell the Beast, and force the mortal spirit into a state of fear or apathy as befits the individual vampire's nature."
						},
						{
							"title" : "Level 4 - Subsume The Spirit", 
							"description" : "By locking his gaze with that of an animal, the vampire may mentally possess the creature. Some elders believe that since animals don't have souls but spirits, the vampire can move his own soul into the animal's body. Many younger vampires think it a matter of transferring one's consciousness into the animal's mind. In either case, it's agreed that the beast's weaker spirit (or mind) is pushed aside by the Kindred's own consciousness. The vampire's body falls into a motionless state akin to torpor while his mind takes control of the animal's actions, remaining this way until the Kindred's consciousness returns. Some haughty Tzimisce eschew this power, considering it debasing to enter the body of a lesser creature. When they do stoop to using it, they possess only predators. Conversely, Gangrel revel in connecting to the natural world in this way. They delight in sampling different animals' natures.",
							"tables" : [
								{
									"name" : "System Table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"Cannot use Disciplines"
											]
										},
										{
											"cols" : [
												"2",
												"Can use Auspex and other sensory"
											]
										},
										{
											"cols" : [
												"3",
												"Can also use Presence and other powers of emotional manipulation"
											]
										},
										{
											"cols" : [
												"4",
												"Can also use Dementation, Dominate, and other powers of mental manipulation"
											]
										},
										{
											"cols" : [
												"5",
												"Can also use Chimerstry, Necromancy, Thaumaturgy, and other mystical powers"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 5 - Drawing Out The Beast", 
							"description" : "At this level of Animalism, the Kindred has a keen understanding of the Beast Within, and is able to release his feral urges upon another mortal or vampire. The recipient of the vampire's Beast is instantly overcome by frenzy. This is an unnatural frenzy, however, as the victim is channeling the Kindred's own fury. As such, the vampire's own behavior, expressions, and even speech patterns are evident in the subject's savage actions. Gangrel and Tzimisce are especially fond of unleashing their Beasts onto others. Gangrel do so to stir their ghouls into inspired heights of savagery during combat. Tzimisce care less about who receives their Beast than retaining their own composure.",
							"tables" : [
								{
									"name" : "System Table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"The character transfers the Beast, but unleashes it upon a random individual"
											]
										},
										{
											"cols" : [
												"2",
												"The character is stunned by the effort and may not act next turn, but transfers the Beast successfully. Alternatively, the character may act normally during the turn, but must spend a Willpower point or suffer a single level of lethal damage"
											]
										},
										{
											"cols" : [
												"3+",
												"The character transfers the Beast successfully"
											]
										}
									]
								}
							]
						}
					]
				},
				"auspicios" : {
					"title" : "Auspex",
					"itens" : [
						{
							"title" : "Level 1 - Heightened Senses", 
							"description" : "This power increases the acuity of all of the vampire's senses, effectively doubling the clarity and range of sight, hearing, and smell. While her senses of taste and touch extend no farther than normal, they likewise become far more distinct; the vampire could taste the hint of liquor in a victim's blood or feel the give of the board concealing a hollow space in the floor. The Kindred may magnify her senses at will, sustaining this heightened focus for as long as she desires. At the Storyteller's option, this may make hunting easier. Occasionally, this talent provides extrasensory or even precognitive insights. These brief, unfocused glimpses may be odd premonitions, flashes of empathy, or eerie feelings of foreboding. The vampire has no control over these perceptions, but with practice can learn to interpret them with a fair degree of accuracy. Expanded senses come at a price, however. Bright lights, loud noises and strong smells present a hazard while the vampire uses this power. In addition to the possibility for distraction, an especially sudden or potent stimulus (like the glare of a spotlight or a clap of thunder) can blind or deafen the Kindred for an hour or more."
						},
						{
							"title" : "Level 2 - Aura Perception", 
							"description" : "Using this power, the vampire can perceive the psychic 'auras' that radiate from mortals and supernatural beings alike. These halos comprise a shifting series of colors that take practice to discern with clarity. Even the simplest individual has many shifting hues within his aura; strong emotions predominate, while momentary impressions or deep secrets flash through in streaks and swirls. The colors change in sympathy with the subject's emotional state, blending into new tones in a constantly dancing pattern. The stronger the emotions involved, the more intense the hues become. A skilled vampire can learn much from her subject by reading the nuances of color and brilliance in the aura's flow. Aside from perceiving emotional states, vampires use Aura Perception to detect supernatural beings. The colors in Kindred auras, while intense, are quite pale; mage halos often flare and crackle with arcane power; the race of shapeshifters has strikingly bright, almost frantic, auras; ghosts have weak auras that flicker fitfully like a dying flame; and faerie creatures' radiance is shot through with capricious rainbow hues."
						},
						{
							"title" : "Level 3 - The Spirit's Touch", 
							"description" : "When someone handles an object for any length of time, he leaves a psychic impression on the item. A vampire with this level of Auspex can 'read' these sensations, learning who handled the object, when he last held it, and what was done with it recently. (For these purposes, a corpse counts as an 'object' and can be read accordingly.) These visions are seldom clear and detailed, registering more like a kind of 'psychic snapshot.' Still, the Kindred can learn much even from such a glimpse. Although most visions concern the last person to handle the item, a long-time owner leaves a stronger impression than someone who held the object briefly. Gleaning information from the spiritual residue requires the vampire to hold the object and enter a shallow trance. She is only marginally aware of her surroundings while using The Spirit's Touch, but a loud noise or jarring physical sensation breaks the trance instantly. At the Storyteller's discretion, some impressions on objects may be so strong -- a knife plunged into Caesar's breast, the tip of the Spear of Destiny, a fang pulled from the maw of Dracula -- that any use of this power may be deemed a success."
						},
						{
							"title" : "Level 4 - Telepathy", 
							"description" : "The vampire projects a portion of her consciousness into a nearby mortal's mind, creating a mental link through which she can communicate wordlessly or even read the target's deepest thoughts. The Kindred 'hears' in her own mind the thoughts plucked from a subject as if they were spoken to her. This is one of the most potent vampiric abilities, since, given time, a Kindred can learn virtually anything from a subject without him ever knowing. The Tremere and Tzimisce in particular find this power especially useful in gleaning secrets from others, or for directing their mortal followers with silent precision."
						},
						{
							"title" : "Level 5 - Psychic Projection", 
							"description" : "The Kindred with this awesome ability projects her senses out of her physical shell, stepping from her body as an entity of pure thought. The vampire's astral form is immune to physical damage or fatigue, and can 'fly' with blinding speed anywhere across the earth -- or even underground -- so long as she remains below the moon's orbit. The Kindred's material form lies in a torpid state while her astral self is active, and the vampire isn't aware of anything that befalls her body until she returns to it. An ephemeral silver cord connects the Kindred's psyche to her body. If this cord is severed, her consciousness becomes stranded in the astral plane (the realm of ghosts, spirits, and shades). Attempting to return to the vampire's physical shell is a long and terrifying ordeal, especially since there is no guarantee that she will accomplish the journey successfully. This significant danger keeps many Kindred from leaving their bodies for long, but those who dare can learn much."
						}
					]
				},
				"dominacao" : {
					"title" : "Dominate",
					"itens" : [
						{
							"title" : "Level 1 - Command", 
							"description" : "The vampire locks eyes with the subject and speaks a one-word command, which the subject must be obey instantly. The order must be clear and straightforward: Run, agree, fall, yawn, jump, laugh, surrender, stop, scream, follow. If the command is at all confusing or ambiguous, the subject may respond slowly or perform the task poorly. The subject cannot be ordered to do something directly harmful to herself, so a command like 'die' is ineffective. The command may be included in a sentence, thereby concealing the power's use from others. This effort at subtlety still requires the Kindred to make eye contact at the proper moment and stress the key word slightly. An alert bystander -- or even the victim -- may notice the emphasis. Still, unless she's conversant with supernatural powers, the individual is likely to attribute the utterance and the subsequent action to bizarre coincidence."
						},
						{
							"title" : "Level 2 - Mesmerize", 
							"description" : "With this power, a vampire can verbally implant a false thought or hypnotic suggestion in the subject's subconscious mind. Both Kindred and target must be free from distraction, since Mesmerize requires intense concentration and precise wording to be effective. The vampire may activate the imposed thought immediately or establish a stimulus that will trigger it later. The victim must be able to understand the vampire, though the two need to maintain eye contact only as long as it takes to implant the idea. Mesmerize allows for anything from simple, precise directives (handing over an item) to complex, highly involved ones (taking notes of someone's habits and relaying that information at an appointed time). It is not useful for planting illusions or false memories (such as seeing a rabbit or believing yourself to be on fire). A subject can have only one suggestion implanted at any time."
						},
						{
							"title" : "Level 3 - The Forgetful Mind", 
							"description" : "After capturing the subject's gaze, the vampire delves into the subject's memories, stealing or re-creating them at his whim. The Forgetful Mind does not allow for telepathic contact; the Kindred operates much like a hypnotist, asking directed questions and drawing out answers from the subject. The degree of memory alteration depends on what the vampire desires. He may alter the subject's mind only slightly (quite effective for eliminating memories of the victim meeting or even being fed upon by the vampire) or utterly undo the victim's memories of her past. The degree of detail used has a direct bearing on how strongly the new memories take hold, since the victim's subconscious mind resists the alteration. A simplistic or incomplete false memory ('You went to the movies last night') crumbles much more quickly than does one with more attention to detail ('You thought about texting your girlfriend while you were in line at the new movie theater, but you knew you'd have to turn your phone off once you got inside. You liked the movie well enough, but the plot seemed weak. You were tired after it ended, so you went home, watched a little late-night television, and went to bed.'). Even in its simplest applications, The Forgetful Mind requires tremendous skill and finesse. It's a relatively simple matter to rifle through a victim's psyche and rip out the memories of the previous night without knowing what the subject did that evening. Doing so leaves a gap in the victim's mind, however -- a hole that can give rise to further problems down the road. The Kindred may describe new memories, but these recollections seldom have the same degree of realism that the subject's original thoughts held. As such, this power isn't always completely effective. The victim may remember being bitten, but believe it to be an animal attack. Greater memories may return in pieces as dreams, or through sensory triggers like a familiar odor or spoken phrase. Even so, months or years may pass before the subject regains enough of her lost memories to make sense of the fragments. A vampire can also sense when a subject's memories were altered through use of this power, and even restore them, as a hypnotist draws forth suppressed thoughts."
						},
						{
							"title" : "Level 4 - Conditioning", 
							"description" : "Through sustained manipulation, the vampire can make a subject more pliant to the Kindred's will. Over time, the victim becomes increasingly susceptible to the vampire's influence while simultaneously growing more resistant to the corrupting efforts of other Kindred. Gaining complete control over a subject's mind is no small task, taking weeks or even months to accomplish. Kindred often fill their retainers' heads with subtle whispers and veiled urges, thereby ensuring these mortals' loyalty. Yet vampires must pay a high price for the minds they ensnare. Servants Dominated in this way lose much of their passion and individuality. They follow the vampire's orders quite literally, seldom taking initiative or showing any imagination. In the end, such retainers become like automatons or the walking dead."
						},
						{
							"title" : "Level 5 - Possession", 
							"description" : "At this level of Dominate, the force of the Kindred's psyche is such that it can utterly supplant the mind of a mortal subject. Speaking isn't required, but the vampire must capture the victim's gaze. During the psychic struggle, the contestants' eyes are locked on one another. Once the Kindred overwhelms the subject's mind, the vampire moves his consciousness into the victim's body and controls it as easily as he uses his own. The mortal falls into a mental fugue while under possession. She is aware of events only in a distorted, dreamlike fashion. In turn, the vampire's mind focuses entirely on controlling his mortal subject. His own body lies in a torpid state, defenseless against any actions made toward it. Vampires cannot possess one another in this fashion, as even the weakest Kindred's mind is strong enough to resist such straightforward mental dominance. Only through a blood bond can one vampire control another to this degree. Supernatural creatures also cannot be possessed in this way, although ghouls that have drunk from the vampire using Possession can."
						}
					]
				},
				"fortitude" : {
					"title" : "Fortitude",
					"itens" : [
						{
							"title" : "Level 1 - Endurance", 
							"description" : "You can use your Soak against Aggravated Damage. You still suffer Aggravated wounds as normal, but generally suffer less damage than others would. You may endure 5 seconds of exposure to Sunlight without taking damage."
						},
						{
							"title" : "Level 2 - Resilience", 
							"description" : "Your Health points increase by 5, and your Soak is increased by +1 bonus point. These points are applied immediately and permanently. You can now endure up to 15 seconds of exposure to sunlight."
						},
						{
							"title" : "Level 3 - Mettle", 
							"description" : "You may now heal Aggravated Damage. It takes one minute to heal each point of Aggravated damage and costs 2 Blood Points per point healed. In addition, you can now endure up to 30 seconds of sunlight."
						},
						{
							"title" : "Level 4 - Perseverance", 
							"description" : "You now heal normal damage more efficiently. At the cost of one Blood Point, you may heal 2 normal wounds at the rate of one point every 5 seconds. Secondly, you receive another +1 bonus to your Soak and another +5 bonus to your Health. These bonuses are cumulative with the bonuses from Resilience. Finally, you may endure up to a minute of full sunlight."
						},
						{
							"title" : "Level 5 - Aegis", 
							"description" : "You can completely ignore one source of damage. This costs a permanent point of either Physical Attack or Physical Defence. You are protected against all the affects of an attack, such as an attempt to stake you; immune to the affects of sunlight or fire for five minutes; able to force a Diablerist to begin draining your Health points again during Diablerie and any other specific affects allowed by a Referee on a case-by-case basis."
						}
					]
				},
				"metamorfose" : {
					"title" : "Protean",
					"itens" : [
						{
							"title" : "Level 1 - Eyes Of The Beast", 
							"description" : "The vampire sees perfectly well in pitch darkness, not requiring a light source to notice details in even the darkest basement or cave. The vampire's Beast is evident in his red glowing eyes, a sight sure to disturb most mortals."
						},
						{
							"title" : "Level 2 -  Feral Claws", 
							"description" : "The vampire's nails transform into long, bestial claws. These talons are wickedly sharp, able to rend flesh with ease and even carve stone and metal with little trouble. The Beast is prominent in the claws as well, making them fearsome weapons against other immortals. It's rumored that some Gangrel have modified this power to change their vampiric fangs into vicious tusks."
						},
						{
							"title" : "Level 3 - Earth Meld", 
							"description" : "One of the most prized powers within Protean, Earth Meld enables the vampire to become one with the earth. The immortal literally sinks into the bare ground, transmuting his substance to bond with the earth. Though a vampire can immerse himself fully into the ground, he cannot move around within it. Further, it is impossible to meld into earth through another substance. Wood slats, blacktop, even artificial turf blocks Earth Meld's effectiveness -- then again, it's a relatively simple matter for a vampire at this level of power to grow claws and rip apart enough of the flooring to expose the raw soil beneath. By interring himself in the ground, the vampire gains full protection from daylight when outdoors. It is also the method of choice for those Kindred who wish to sleep away the centuries; these vampires lock themselves in the earth's embrace, gaining strength and power as they rest. Superstitious and paranoid Kindred whisper that thousands of Ancients sleep within the ground and will awaken when Gehenna arrives. While so interred, the vampire is in a transitional state between flesh and earth. His physical presence exists between the physical world and the astral plane. As such, the vampire is difficult to sense, even through supernatural means. However, a disruption to the soil that the immortal occupies, or to his presence on the astral realm, returns him immediately to the physical world (and to full wakefulness), showering dirt outward as his body displaces the soil."
						},
						{
							"title" : "Level 4 - Shape Of The Beast", 
							"description" : "This endows the vampire with the legendary ability to transform into a wolf or bat. A Kindred changed in this way is a particularly imposing representative of the animal kingdom. Indeed, he is far superior to normal animals, even ones possessed by Subsume the Spirit. He retains his own psyche and temperament, but can still call upon the abilities of the beast form -- increased senses for the wolf and flight for the bat. Gangrel are reputed to change to other animal forms better suited to their environment -- jackals in Africa, dholes in Asia, and even enormous rats in urban environments -- a feat that other Clans learning Protean cannot seem to duplicate."
						},
						{
							"title" : "Level 5 - Mist Form", 
							"description" : "This truly unsettling power enables the vampire to turn into mist. His physical shape disperses into a hazy cloud, but one still subject entirely to the immortal's will. He floats at a brisk pace and may slip under doors, through screens, down pipes, and through other tiny openings. Although strong winds can blow the vampire from his chosen course, even hurricane-force winds cannot disperse his mist shape. Some Kindred feel that this power is an expression of the vampire's ultimate control over the material world, while others believe that it is the immortal's soul made manifest (damned though it may be)."
						}
					]
				},
				"ofuscacao" : {
					"title" : "Ofuscate",
					"itens" : [
						{
							"title" : "Level 1 - Cloak Of Shadows", 
							"description" : "At this level, the vampire must rely on nearby shadows and cover to assist in hiding his presence. He steps into an out-of-the-way, shadowed place and eases himself from normal sight. The vampire remains unnoticed as long as he stays silent, still, under some degree of cover (such as a curtain, bush, door frame, lamppost, or alley), and out of direct lighting. The immortal's concealment vanishes if he moves, attacks, or falls under direct light. Furthermore, the vampire's deception cannot stand up to concentrated observation without fading."
						},
						{
							"title" : "Level 2 - Unseen Presence", 
							"description" : "With experience, the vampire can move around without being seen. Shadows seem to shift to cover him, and people automatically avert their gazes as he passes by. Others move unconsciously to avoid contact with the cloaked creature; those with weak wills may even scurry away from the area in unacknowledged fear. The vampire remains ignored indefinitely unless someone deliberately seeks him out or he inadvertently reveals himself. Since the vampire fully retains his physical substance, he must be careful to avoid contact with anything that may disclose his presence (knocking over a vase, bumping into someone). Even a whispered word or the scuffing of a shoe against the floor can be enough to disrupt the power."
						},
						{
							"title" : "Level 3 - Mask Of A Thousand Faces", 
							"description" : "The vampire can influence the perception of others, causing them to see a face different from his. Although the Kindred's physical form does not change, any observer who cannot sense the truth sees whomever the vampire wishes her to see. The vampire must have a firm idea of the visage he wishes to project. The primary decision is whether to create an imaginary face or to superimpose the features of another person. Manufactured features are often more difficult to compose in believable proportions, but such a disguise is easier to maintain than having to impersonate someone else. Of course, things get simpler if the Kindred borrows the face but doesn't bother with the personality."
						},
						{
							"title" : "Level 4 - Vanish From The Mind's Eye", 
							"description" : "This potent expression of Obfuscate enables the vampire to disappear from plain view. So profound is this vanishing that the immortal can fade away even if he stands directly in front of someone. While the disappearance itself is quietly subtle, its impact on those who see it is anything but. Most kine panic and flee in the aftermath. Especially weak-willed individuals wipe the memory of the Kindred from their minds. Although vampires are not shaken so easily, even Kindred may be momentarily surprised by a sudden vanishing."
						},
						{
							"title" : "Level 5 -  Cloak The Gathering", 
							"description" : "At this degree of power, the vampire may extend his concealing abilities to cover an area. The immortal may use any Obfuscate power upon those nearby as well as upon himself, if he wishes. Any protected person who compromises the cloak exposes himself to view. Further, if the one who invokes the power gives himself away, the cloak falls from everyone. This power is particularly useful if the vampire needs to bring his retinue through a secure location without drawing the notice of others."
						}
					]
				},
				"potencia" : {
					"title" : "Potence",
					"itens" : [
						{
							"title" : "Level 1 - Prowess", 
							"description" : "You have unearthed a level of strength unusual even in Vampires. Where others would flag and fail, you redouble your efforts. Your mighty blows land with a force that kills even the hardiest of mortals. With Prowess all of your unarmed or clubbing attacks inflict lethal damage instead of bashing damage, if you so desire. Furthermore, once per game session you may recoup your lost strength restoring all used Physical Traits of Brawny, Ferocious, Stalwart, Tough and Wiry. You must restore all of them at once if you have some Traits of the appropriate type unused when you invoke Prowess, you cannot restore them later. Using Prowess costs nothing and it does not count az an action; it may be done at any time.",
							"tables" : [
								{
									"rows" : [
										{
											"cols" : [
												"Potence",
												"Amplify Damage"
											]
										},
										{
											"cols" : [
												"1",
												"x2"
											]
										},
										{
											"cols" : [
												"2",
												"x3"
											]
										},
										{
											"cols" : [
												"3",
												"x4"
											]
										},
										{
											"cols" : [
												"4",
												"x5"
											]
										},
										{
											"cols" : [
												"5",
												"x6"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 2 - Might", 
							"description" : "Your strength daunts even other Cainites. Few would dare to cross you in a test of physical power. You are far more likely than the average Vampire to succeed in challenges of strength. With Might, you may make a single retest on any challenge of sheer physical strength. Thus if you are grappling, picking up a heavy object or breaking something, you can use Might as a retest. Once you invoke Might, it is the last test of the challenge; no further retests are allowed."
						},
						{
							"title" : "Level 3 - Vigor", 
							"description" : "Your Vampiric strength is truly monumental. You can heft hundreds of pounds with ease, deliver enough force to crush bones in a single blow and hammer down any opponent of lesser strength. When you possess Vigor, you may use the Bomb in challenges of strength. The Bomb is a closed fist with the thumb sticking up. The Bomb defeats Rock and Paper, ties with other Bombs and loses to Scissors (the fuse is cut). You are not required to use the Bomb, but you must always state before a Physical Challenge that you are capable of doing so. Using Vigor costs nothing. Your use of Vigor requires you to use only your strength; your opponent may try to defend with Stamina or Speed, but his doing so does not prevent you from using The Bomb."
						},
						{
							"title" : "Level 4 - Intensity", 
							"description" : "Your titanic strength never fails you. Unless sorely pressed or wounded, you can continue incredible feats indefinitely. Whenever you enter a challenge of strength, you may use Potence as your bid Trait. This Trait does not count toward totals when resolving ties or overbids, but it can never be lost; thus you may continuously use Potence in successive tests of strength. Only if you are forced to risk multiple Traits such as due to wounds or Negative Traits do you risk losing any of your other Physical Traits. If you run out of Physical Traits, you cannot use this Discipline. Once you have been completely exhausted, you can no longer enter challenges."
						},
						{
							"title" : "Level 5 - Puissance", 
							"description" : "No mortal can match you, and even Vampires tremble at your touch. The strength of your dead limbs is truly monumental, crushing anything that stands before you. With Puissance, you win all ties in tests of strength automatically. You need not compare Traits at all, unless some other factor would cause you to lose ties (such as wounds) or give the opponent the ability to win all ties as well (such as Fleetness). Furthermore, your incredible strikes inflict an additional health level of damage in combat. This bonus applies to any attack in which your strength is a factor unarmed combat or combat with melee weapons. However, use of this incredible strength almost certainly breaks weapons that are not specially designed to stand it."
						},
						{
							"title" : "Sistema", 
							"description" : "Descrição do sistema",
							"tables" : [
								{
									"rows" : [
										{
											"cols" : [
												"Potence",
												"Amplify Damage"
											]
										},
										{
											"cols" : [
												"1",
												"x2"
											]
										},
										{
											"cols" : [
												"2",
												"x3"
											]
										},
										{
											"cols" : [
												"3",
												"x4"
											]
										},
										{
											"cols" : [
												"4",
												"x5"
											]
										},
										{
											"cols" : [
												"5",
												"x6"
											]
										}
									]
								}
							]
						}
					]
				},
				"presenca" : {
					"title" : "Presence",
					"itens" : [
						{
							"title" : "Level 1 - Awe", 
							"description" : "Those near the vampire suddenly desire to be closer to her and become receptive to her point of view. Awe is extremely useful for mass communication. It matters little what is said -- the hearts of those affected lean toward the vampire's opinion. The weak want to agree with her; even if the strong-willed resist, they soon find themselves outnumbered. Awe can turn a chancy deliberation into a certain resolution in the vampire's favor almost before her opponents know that the tide has turned. Despite the intensity of this attraction, those so smitten do not lose their sense of self-preservation. Danger breaks the spell of fascination, as does leaving the area. Those subject to Awe will remember how they felt in the vampire's presence, however. This will influence their reactions should they ever encounter her again."
						},
						{
							"title" : "Level 2 - Dread Gaze", 
							"description" : "While all Kindred can frighten others by physically revealing their true vampiric natures -- baring claws and fangs, glaring with malevolence, hissing loudly with malice -- this power focuses these elements to insanely terrifying levels. Dread Gaze engenders unbearable terror in its victim, stupefying him into madness, immobility, or reckless flight. Even the most stalwart individual will fall back from the vampire's horrific visage."
						},
						{
							"title" : "Level 3 - Entrancement", 
							"description" : "This power bends others' emotions, making them the vampire's willing servants. Due to what these individuals see as true and enduring devotion, they heed the vampire's every desire. Since this is done willingly, instead of having their wills sapped, these servants retain their creativity and individuality. While these obedient minions are more personable and spirited than the mind-slaves created by Dominate, they're also somewhat unpredictable. Further, since Entrancement is of a temporary duration, dealing with a lapsed servant can be troublesome. A wise Kindred either disposes of those she Entrances after they serve their usefulness, or binds them more securely by a blood bond (made much easier by the minion's willingness to serve)."
						},
						{
							"title" : "Level 4 - Summon", 
							"description" : "This impressive power enables the vampire to call to herself any person whom she has ever met. This call can go to anyone, mortal or supernatural, across any distance within the physical world. The subject of the Summons comes as fast as he is able, possibly without even knowing why. He knows intuitively how to find his Summoner -- even if the vampire moves to a new location, the subject redirects his own course as soon as he can. After all, he's coming to the vampire herself, not to some predetermined site. Although this power allows the vampire to call someone across a staggering distance, it is most useful when used locally. Even if the desired person books the next available flight, getting to Kyoto from Milwaukee can still take far longer than the vampire needs. Obviously, the individual's financial resources are a factor; if he doesn't have the money to travel quickly, it will take him a far greater time to get there. The subject thinks mainly of reaching the vampire, but does not neglect his own well-being. This is less of a consideration if he only has to cross a room, unless he must get through a gang of gun-wielding punks to do so. The individual retains his survival instincts, and while he won't shirk physical violence to reach the vampire's side, he won't subject himself to suicidal situations. The Summoning dissipates at dawn. Unless the subject is trained to continue toward the vampire after the first call, the immortal must Summon each night until the target arrives. Still, as long as the vampire is willing and able, she is assured to greet her desired subject some night -- as long as nothing happens to him along the way, of course."
						},
						{
							"title" : "Level 5 - Majesty", 
							"description" : "At this stage, the vampire can augment her supernatural mien a thousandfold. The attractive become paralyzingly beautiful; the homely become hideously twisted. Majesty inspires universal respect, devotion, fear -- or all those emotions at once -- in those around the vampire. The weak scramble to obey her every whim, and even the most dauntless find it almost impossible to deny her. People affected find the vampire so formidable that they dare not risk her displeasure. Raising their voices to her is difficult; raising a hand against her is unthinkable. Those few who shake off the vampire's potent mystique enough to oppose her are shouted down by the many under her thrall, before the immortal need even respond. Under Majesty's influence, hearts break, power trembles, and the bold shake. Wise Kindred use this power with caution against mortal and immortal alike. While Majesty can cow influential politicians and venerable Primogen, the vampire must be careful that doing so doesn't come back to haunt her. After all, a dignitary brought low before others loses his usefulness quickly, while a humiliated Kindred has centuries to plan revenge."
						}
					]
				},
				"quietus" : {
					"title" : "Quietus",
					"itens" : [
						{
							"title" : "Level 1 - Silence Of Death", 
							"description" : "Many Assamites claim never to have heard their targets' death screams. Silence of Death imbues the vampire with a mystical silence that radiates from her body, muting all noise within a certain vicinity. No sound occurs inside this zone, though sounds originating outside the area of effect may be heard by anyone in it. Rumors abound of certain skilled Assamite viziers who have the ability to silence a location rather than a circumference that follows them, but no proof of this has been forthcoming."
						},
						{
							"title" : "Level 2 - Scorpion's Touch", 
							"description" : "By changing the properties of her blood, a vampire may create powerful venom that strips her prey of his resilience. This power is greatly feared by other Kindred, and all manner of hideous tales concerning methods of delivery circulate among trembling coteries. Kindred with Quietus are known to deliver the poison by coating their weapons with it, blighting their opponents with a touch, or spitting it like a cobra. An apocryphal account speaks of a proud Prince who discovered an Assamite plotting her exsanguination and began to diablerize her would-be assassin. Halfway through the act, she learned that she had ingested a dire quantity of tainted blood and was then unable to resist the weakened hashashiyyin's renewed attack."
						},
						{
							"title" : "Level 3 - Dagon's Call", 
							"description" : "This terrible power allows a vampire to drown her target in his own blood. By concentrating, the Kindred bursts her target's blood vessels and fills his lungs with vitae that strangles him from within. The blood actually constricts the target's body from the inside as it floods through his system; thus, it works even on unbreathing Kindred. Until the target collapses in agony or death throes, this power has no visible effect, and many Kindred like it because it leaves no trace of their presence."
						},
						{
							"title" : "Level 4 - Baal's Caress", 
							"description" : "The penultimate use of blood as a weapon (short of diablerie itself), Baal's Caress allows the Kindred to transmute her blood into a virulent ichor that destroys any living or undead flesh it touches. In nights of yore, when Assamites led the charges of Saracen legions, the Assassins were often seen licking their blades, slicing open their tongues and lubricating their weapons with this foul secretion. Baal's Caress may be used to augment any bladed weapon; everything from poisoned knives and swords to tainted fingernails and claws has been reported."
						},
						{
							"title" : "Level 5 - Taste Of Death", 
							"description" : "A refinement of Baal's Caress, Taste of Death allows the Cainite to spit caustic blood at her target. The blood coughed forth with this power burns flesh and corrodes bone; some vampires have been reported to vomit voluminous streams of vitae that reduce their targets to heaps of sludge."
						}
					]
				},
				"quimerismo" : {
					"title" : "Chimestry",
					"itens" : [
						{
							"title" : "Level 1 - Ignis Fatuus", 
							"description" : "The vampire may conjure a minor, static mirage that confounds one sense. For instance, he may evoke a sulfurous stench, the appearance of stigmata, or the shatter of broken glass. Note that though tactile illusions can be felt, they have no real substance; an invisible but tactile wall cannot confine anyone, and invisible razor-wire causes no real damage. Similarly, the vampire must know the characteristics of what he's creating. While it's easy enough to estimate what a knife wound might look like, falsifying a person's voice or a photograph of a childhood home requires knowledge of the details."
						},
						{
							"title" : "Level 2 - Fata Morgana", 
							"description" : "The Cainite can now create illusions that appeal to all the senses, though they remain static. For example, the vampire could make a filthy cellar appear as an opulent ballroom, though she could not create a glittering chandelier or a score of graceful dancers. Again, the illusion has no solid presence, though it's easy enough to fool an enraptured visitor with suggestions of what she might expect. A bucket of brackish water is as cool as chilled champagne, after all."
						},
						{
							"title" : "Level 3 - Apparition", 
							"description" : "Not really a power unto itself, Apparition allows a vampire to give motion to an illusion created with Ignis Fatuus or Fata Morgana. Thus, the Cainite could create the illusion of a living being, running water, fluttering drapes, or a roaring fire."
						},
						{
							"title" : "Level 4 - Permanency", 
							"description" : "This power, also used in conjunction with Ignis Fatuus or Fata Morgana, allows a mirage to persist even when the vampire cannot see it. In this way, Ravnos often cloak their temporary havens in false trappings of luxury, or ward off trespassers with illusory guard dogs."
						},
						{
							"title" : "Level 5 - Horrid Reality", 
							"description" : "Rather than create simple illusions, the vampire can now project hallucinations directly into a victim's mind. The target of these illusions believes completely that the images are real; a hallucinatory fire can burn him, an imaginary noose can strangle him, and an illusory wall can block him. This power affects only one person at a time; though others can see the illusion, it doesn't impact them in the same way. Other people can try to convince the victim that his terrors are not real, but he won't believe them. Note that targets with enough dots in Auspex can still attempt to roll for Seeing the Unseen."
						}
					]
				},
				"rapidez" : {
					"title" : "Celerity",
					"itens" : [
						{
							"title" : "Level 1 - Alacrity", 
							"description" : "Your reflexes are finely honed.  Even as you watch others act, you can spring into action, completing your movements before they can respond. You can gain the ability to preempt any physical actions taken against you, as long as you are aware of them (face to face mugging - yes; sniper attack - no).  Also, for example, if someone declares an attempt to pull out a hidden weapon and shoot at you, you can preempt that action to pull out your own gun and fire back (instead of being regulated to dodging). (The ability to use your reflexes to block or react to other's reactions)"
						},
						{
							"title" : "Level 2 - Swiftness", 
							"description" : "With shocking speed, you move faster than humanly possible.  Even as others are recovering from events, you are making your next move.  For example, you can swing a sword twice, run twice as far as normal, fire a gun then duck behind cover, or otherwise perform multiple feats."
						},
						{
							"title" : "Level 3 - Rapidity", 
							"description" : "Even other Vampires are dazzled by your superhuman speed.  You routinely catch dropped objects and the speed of your passing whips clothes and loose debris about. Declaring Rapidity, you can perform actions where speed is of the essence, such as dodging an attack, throwing a knife or grabbing something out of someone's hand."
						},
						{
							"title" : "Level 4 - Legerity", 
							"description" : "Moving faster than the human eye can track, you blur across the landscape with the speed of a cheetah. Is this just a more advance form of Swiftness?"
						},
						{
							"title" : "Level 5 - Fleetness", 
							"description" : "Calling on this discipline, you burst into a whirlwind of motion.  Your passing extinguishes small flames, whips up flurries of debris and confuses slower moving entities. Using Fleetness, causes you to perform all actions with the utmost speed."
						}
					]
				},
				"serpentis" : {
					"title" : "Serpentis",
					"itens" : [
						{
							"title" : "Level 1 - The Eyes Of The Serpent", 
							"description" : "This power grants the vampire the legendary hypnotic gaze of the serpent. The Kindred's eyes become gold with large black irises, and mortals in the character's vicinity find themselves strangely attracted to him. A mortal who meets the vampire's beguiling gaze is immobilized. Until the character takes his eyes off his victim, the person is frozen in place."
						},
						{
							"title" : "Level 2 - The Tongue Of The Asp", 
							"description" : "The vampire may lengthen her tongue at will, splitting it into a fork like that of a serpent. The tongue may reach 18 inches or half a meter, and makes a terrifyingly effective weapon in close combat."
						},
						{
							"title" : "Level 3 - The Skin Of The Adder", 
							"description" : "By calling upon her Blood, the vampire may transform her skin into a mottled, scaly hide. A vampire in this form becomes more supple and flexible."
						},
						{
							"title" : "Level 4 - The Form Of The Cobra", 
							"description" : "The Cainite may change his form into that of a huge black cobra. The serpent weighs as much as the vampire's human form, stretches over 10 feet or three meters long, and is about 20 inches (50 cm) around. The Form of the Cobra grants several advantages, including a venomous bite, the ability to slither through small spaces, and a greatly enhanced sense of smell. The character may use any Disciplines while in this form save those that require hands (such as Feral Claws)."
						},
						{
							"title" : "Level 5 - The Heart Of Darkness", 
							"description" : "A Kindred with mastery of Serpentis may pull her heart from her body. She can even use this ability on other Cainites, although this requires several hours of gruesome surgery. This power can only be invoked during a new moon. If performed under any other moon, the rite fails. Upon removing her heart, the vampire places it in a small clay urn, and then carefully hides or buries the urn. While her heart is hidden, she cannot be staked by any wood that pierces her breast. Moreover, because the heart is the seat of emotion, the difficulties of all her rolls to resist frenzy are two lower while this power is in effect. Cainites are careful to keep their hearts safe from danger. If someone seizes her heart, the vampire is completely at that person's mercy. The heart can be destroyed only by casting it into a fire or exposing it to sunlight. If this happens, the Kindred dies where she stands, boiling away into a blistering heap of ash and blackened bone. Plunging a wooden stake into an exposed heart drives the vampire into instant torpor. A vampire may carry her heart with her, or have several false hearts buried in different places. A smart Kindred often avoids her heart's hiding place, to deter discovery. Those wise in Setite lore whisper that the corrupt elders of the Clan often hold their underlings' hearts as yet another method of control."
						}
					]
				},
				"taumaturgia" : {
					"title" : "Thaumaturgy",
					"itens" : [
						{
							"title" : "Level 1 - A Taste For Blood", 
							"description" : "This power was developed as a means of testing a foe's might -- an extremely important ability in the tumultuous early nights of Clan Tremere. By merely touching the blood of his subject, the caster may determine how much vitae remains in the subject and, if the subject is a vampire, how recently he has fed, his approximate Generation and, with three or more successes, whether he has ever committed diablerie."
						},
						{
							"title" : "Level 2 -  Blood Rage", 
							"description" : "This power allows a vampire to force another Kindred to expend blood against his will. The caster must touch her subject for this power to work, though only the lightest contact is necessary. A vampire affected by this power might feel a physical rush as the thaumaturge heightens his Physical Attributes, might find himself suddenly looking more human, or may even find himself on the brink of frenzy as his stores of vitae are mystically depleted."
						},
						{
							"title" : "Level 3 - Blood Of Potency", 
							"description" : "The thaumaturge gains such control over his own blood that he may effectively 'concentrate' it, making it more powerful for a short time. In effect, he may temporarily lower his own Generation with this power. This power may be used only once per night."
						},
						{
							"title" : "Level 4 - Theft Of Vitae", 
							"description" : "A thaumaturge using this power siphons vitae from her subject. She need never come in contact with the subject -- blood literally streams out in a physical torrent from the subject to the Kindred (though it is often mystically absorbed and need not enter through the mouth)."
						},
						{
							"title" : "Level 5 - Cauldron Of Blood", 
							"description" : "A thaumaturge using this power boils her subject's blood in his veins like water on a stove. The Kindred must touch her subject, and it is this contact that simmers the subject's blood. This power is always fatal to mortals, and causes great damage to even the mightiest vampires."
						}
					]
				},
				"tenebrosidade" : {
					"title" : "Obtenebration",
					"itens" : [
						{
							"title" : "Level 1 - Shadow Play", 
							"description" : "This power grants the vampire limited control over shadows and other ambient darkness. Though the vampire cannot truly 'create' darkness, she can overlap and stretch existing shadows, creating patches of gloom. This power also allows Kindred to separate shadows from their casting bodies and even shape darkness into the shadows of things that are not there. Once a Kindred takes control of darkness or shadow, it gains a mystical tangibility. By varying accounts cold or hellishly hot and cloying, the darkness may be used to aggravate or even smother victims. Certain callous Lasombra claim to have choked mortals to death with their own shadows."
						},
						{
							"title" : "Level 2 - Shroud Of Night ", 
							"description" : "The vampire can create a cloud of inky blackness. The cloud completely obscures light and even sound to some extent. Those who have been trapped within it (and survived) describe the cloud as viscous and unnerving. This physical manifestation lends credence to those Lasombra who claim that their darkness is something other than mere shadow. The tenebrous cloud may even move, if the creating Kindred wishes, though this requires complete concentration."
						},
						{
							"title" : "Level 3 - Arms Of The Abyss", 
							"description" : "Refining his control over darkness, the Kindred can create prehensile tentacles that emerge from patches of dim lighting. These tentacles may grasp, restrain, and constrict foes."
						},
						{
							"title" : "Level 4 - Black Metamorphosis", 
							"description" : "The Cainite calls upon his inner darkness and infuses himself with it, becoming a monstrous hybrid of matter and shadow. His body becomes mottled with spots of tenebrous shade, and wispy tentacles extrude from his torso and abdomen. Though still humanoid, the vampire takes on an almost demonic appearance, as the darkness within him bubbles to the surface."
						},
						{
							"title" : "Level 5 - Tenebrous Form", 
							"description" : "At this level, the Kindred's mastery of darkness is so extensive that she may physically become it. Upon activation of this power, the vampire becomes an inky, amoeboid patch of shadow. Vampires in this form are practically invulnerable and may slither through cracks and crevices. In addition, the shadow-vampire gains the ability to see in natural darkness."
						}
					]
				},
				"vicissitude" : {
					"title" : "Vicissitude",
					"itens" : [
						{
							"title" : "Level 1 - Malleable Visage", 
							"description" : "A vampire with this power may alter her own bodily parameters: Height, build, voice, facial features, and skin tone, among other things. Such changes are cosmetic and minor in scope -- no more than a foot (30 cm) of height gained or lost, for example. She must physically mold the alteration, literally shaping her flesh into the desired result."
						},
						{
							"title" : "Level 2 - Fleshcraft", 
							"description" : "This power is similar to Malleable Visage, above, but allows the vampire to perform drastic, grotesque alterations on other creatures. Tzimisce often use this power to transform their servitors into monstrous guards, the better to frighten foes. Only flesh (skin, muscle, fat, and cartilage, but not bone) may be transformed."
						},
						{
							"title" : "Level 3 - Bonecraft", 
							"description" : "This terrible power allows a vampire to manipulate bone in the same manner that flesh is shaped. In conjunction with Fleshcraft, above, this power enables a Vicissitude practitioner to deform a victim (or herself) beyond recognition. This power should be used in conjunction with the flesh-shaping arts, unless the vampire wants to inflict injury on the victim."
						},
						{
							"title" : "Level 4 - Horrid Form", 
							"description" : "Kindred use this power to become hideous and deadly monsters. The vampire's stature increases to a full eight feet (two and a half meters), the skin becomes a sickly greenish-gray or grayish-black chitin, the arms become apelike and ropy with ragged black nails, and the face warps into something out of a nightmare. A row of spines sprouts from the vertebrae, and the external carapace exudes a foul-smelling grease."
						},
						{
							"title" : "Level 5 - Bloodform", 
							"description" : "A vampire with this power can physically transform all or part of her body into sentient vitae. This blood is in all respects identical to the vampire's normal vitae; she can use it to nourish herself or others, create ghouls, or establish blood bonds. If all this blood is imbibed or otherwise destroyed, the vampire meets Final Death."
						}
					]
				}
			}
		}
	}
}