{
	"language" : "en-US",
	"commonWords" : {
		"system" : "System"
	},
	"battlemap" : {
		"confirm" : "Are you sure? this will delete all characters in the map"
	},
	"guias" : {
		"title" : "Guides",
		"vampiro" : {
			"title" : "Vampire: The Masquerade",
			"clans"	: {
				"title" : "Clans",
				"assamita" : {
					"title" : "Assamite",
					"itens" : [
						{
							"title" : "History",
							"description" : "From the desert wastes of the East come the Assamites, and they bring with them a miasma of terror. The Assamites are known throughout vampire society as a clan of murderous assassins, working for whoever can pay their price. The price they charge for their work is the vitae of other Kindred; for the Assamites, diablerie is the greatest sacrament. Assamites tend to avoid the affairs of the Camarilla and the Sabbat, working for either or both sides in pursuit of their goals. They do circulate among sect-held cities; other Kindred find them useful for slaying rivals, enforcing blood hunts, scourging undesirable childer, and infiltrating rival's power bases. However, Assamites rarely form true alliances with other Kindred, for they consider other Children of Caine to be of inferior stock. Unlike other clans, the Assamites do not claim to have a founder of the Third Generation. Rather, they believe their founder to be a member of the Second Generation, making all other Cainites flawed copies of themselves. In nights prior to the formation of the Camarilla and the Sabbat, the Assamites practiced diablerie widely, always looking to bring themselves closer to 'the One', as they referred to their mythical founder. As the Anarch Revolt ensued, and the Sabbat and Camarilla rose from the ashes, many powerful elders grew uneasy at the cannibal assassins stalking their ranks. Calling upon the Tremere to curse the Assamites' blood, the Camarilla placed a yoke on the clan that rendered its members unable to consume the vitae of other Kindred. Unable to face the unified front the Camarilla represented, the Assamites submitted to this indignity. Those few who did not accept the curse went into hiding and joined the Sabbat. Those who deal regularly with Assamites have sensed great upheaval among the clan. The greatest sign of this is the clan's recent circumvention of the Tremere blood curse. Freed from the mystic shackles preventing it from engaging in diablerie, the clan has begun a campaign of murder and cannibalism once again. Assamites now kill other Kindred without provocation - indeed, without sanctioned contracts. The clan as a whole has assumed a more aggressive disposition. Whereas once the Assamites would take no further contracts on a victim who bested their assassins, the clan may now pursue that victim, and often does with unparalleled fervor. Similarly, Assamites no longer honor the age-old custom of tithing to their sires. In these nights of impending Gehenna there is no place for lazy Assamites who rest on their laurels. Precisely what the Assamites want, though, is unknown. Certainly, Assamites have flexed their muscle in both the physical and the political arenas, and hidden agents of the clan have come out of cover in cities where the ruling vampires have become lazy and fatuous. Their hold in the cities of India and the Middle East is much stronger than other Kindred had previously guessed. Whereas other Kindred once viewed the Assamites as honorable (i.e. relatively impotent), useful functionaries, they now hold the clan in dread."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/rapidez'>Celerity</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/ofuscacao'>Obfuscate</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/quietus'>Quietus</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Assamites tend to dress stylish but practically. Aquiline noses, dark hair and slim, graceful builds dominate the clan's membership, though African members obviously bear more Nubian characteristics. Recently, a number of Westerners have been introduced into the clan, though they remain in the minority. These individuals may have almost any appearance, as they are chosen for their skill, not their looks. Also, Assamites' skin grows darker as they age (as opposed to other vampires, whose skin gets paler with age); particularly ancient Assamites are almost ebony in complexion."
						},
						{
							"title" : "Haven",
							"description" : "Most clan elders make their homes at Alamut, the clan stronghold, which is located high atop a mountain thought to be somewhere in modern Turkey. Neonates and operatives abroad typically select remote, inaccessible locations to ensure that they receive no unexpected guests."
						},
						{
							"title" : "Background",
							"description" : "Many Assamites fida'i (newly Embraced apprentices) hail from Asia Minor or northern Africa. Most members of the clan have been involved with assassination, wet work or terrorist activities for some portion of their mortal lives, though this is less true among the Assamite vizier bloodline. Recently, the clan has Embraced many neonates from the Western stock among which it moves, particularly soldiers, criminals and street gangsters."
						},
						{
							"title" : "Character Creation",
							"description" : "Assamites favor Physical Attributes, with Mental Attributes a close second. The Assassins favor Skills and Talents equally. Assamites typically have similar Natures and Demeanors, as subterfuge isn't their style, but rarely are they the exact same. Popular Backgrounds include Mentor, Contacts, and, of course, Generation."
						},
						{
							"title" : "Weaknesses",
							"description" : "In light of their recent circumvention of the Tremere blood-curse, the Assamites have reacquired their appreciable taste for vitae, particularly that of other Kindred. Having been forced to rely on alchemic blood potions for much of its modern history, the clan is easily addicted to the blood of other vampires. Any time an Assamite drinks or even tastes the blood of another Kindred, she must make a Self-Control roll (difficulty equal to the number of blood points ingested +3). If this roll is failed, she is addicted, and she must make another Self-Control roll the next time she comes in contact with Kindred vitae. Failing this roll sends the vampire into a sanguinary frenzy, in which she will do anything physically possible to partake of as much blood as possible. When (not if) the character's addiction manifests, the consuming need for blood should be roleplayed - Clan Assamite no longer sees the need to hide its vampiric nature."
						},
						{
							"title" : "Organization",
							"description" : "Elders of the clan still orchestrate the Assassins' movements from the Eagle's Nest at Alamut, but more and more Assamites have been dispatched throughout the world, killing Kindred with or without sanction or contracts. Many of the clan's former 'rules of engagement' - such as the prohibition against hunting an opponent who'd already bested another Assamite - have been discarded. To those outside the clan, it appears as if the Assamites are running rampant. Assamites organise themselves into units similar to Sabbat packs; these bands are known as falaqi. A falaqi typically consists of two or three Kindred who infiltrate a city and gain a foothold there. Assamites in a city engage in activities common to many Kindred (establishing power bases, cultivating herds), but also weaken rival Kindred through selective assassinations, for they do not see the Sixth Tradition as applying to them."
						},
						{
							"title" : "Sect",
							"description" : "The Assamites hold Sabbat and Camarilla in equal contempt. Some Assamites remain among the Sabbat, and a scattered few exist as loners in the Camarilla."
						}
					]
				},
				"brujah" : {
					"title" : "Brujah",
					"itens" : [
						{
							"title" : "History",
							"description" : "Clan Brujah is largely composed of rebels, both with and without causes. Individualistic, outspoken and turbulent, Brujah hold social change near to their undead hearts, and the clan's ranks contain some of the most violent of the Camarilla Kindred. Most other vampires perceive the Brujah as nothing more than punks and miscreants, but the truth of the matter is that genuine passion lies behind their polemics. Brujah Kindred adopt pet passions and causes, which they support with volume and vitriol. Some Brujah follow charismatic members of their clan, while others prefer stances of blatant, defiant individualism. The clan claims a history rich with warrior-poets, and it has adapted this concept into the modern night; many Brujah are glad to have an opportunity to speak their minds, then indulge in a bit of destruction afterward to illustrate their points. The Rabble's espousal of change unites them, albeit tenuously, in their nightly crusades. Given a common enemy, Brujah with vastly differing ideals will join side by side to oppose their foe. After that foe is defeated, however, all bets are off and it's back to business as usual. A common Brujah theme involves the foundation of a Kindred 'Utopia', or the re-creation of a mythical one from nights past, though each Brujah vampire has a different idea of what said Utopia is. Brujah rely on chaotic behavior and upheaval to get their ideas across, and the Rabble are allowed a certain leeway that other clans do not have. In fact, Brujah are almost expected to be incoherent and bellicose; this stereotype works to the advantage of many eloquent, well-spoken members of the clan, who have no need to resort to violence when making their arguments. Respected for their martialry and readiness to rally under a banner, the Brujah are the physical strength of the Camarilla. Of late, however, many Rabble neonates see their role in the Camarilla as an institution unto itself, and more than a little unrest circulates among the clan. Other Kindred believe that the Brujah would be the first to leave the Camarilla. The Brujah believe it, too."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/rapidez'>Celerity</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/potencia'>Potence</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/presenca'>Presence</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Brujah vary widely in appearance, though many adopt radical styles and bold looks. If dismissive stereotypes are to be believed, the typical Brujah wears a biker jacket, tattered jeans, combat boots and a fearsome array of high-maintenance hair. In truth, few Brujah fit this image. Youthful, fashion-forward dress and noteworthy hairstyles are indeed found among many Brujah, but others favor tasteful wardrobes that encourage others to take them seriously. In the end, a Brujah's appearance often suggests his attitudes: A skinhead bravo is likely an open rebel or anarchist, while a bespectacled pedant in a tweed suit is probably a reformationist or liberal. It should be noted, however, that given the Brujah penchant for nonconformity, any assumption of ideals based on appearance could be potentially dangerous. Brujah look how they want."
						},
						{
							"title" : "Haven",
							"description" : "Wherever they damn well please. Are you going to tell them to leave?"
						},
						{
							"title" : "Background",
							"description" : "Brujah prefer those who espouse change in one form or another, and often recruit from college campuses, political groups or oppressed minorities. Young Brujah may hail from any background and often have a pet cause or issue of burning personal importance. All types of dissidents find their way into the ranks of the Brujah, from bomb-throwing biker anarchists to vociferous fascists to nihilistic radicals. This is, of course, part of the reason the clan is so disorganized - hatred between Brujah is often more bitter than hatred for those whom they mutually oppose."
						},
						{
							"title" : "Character Creation",
							"description" : "Brujah often have violent, criminal concepts, but they are as likely to be intellectual or socially adept. Natures and Demeanors tend to be aggressive and similar, as Brujah wear their emotions on their sleeves (when they have sleeves). Physically predisposed characters are predominant among the clan, but some favor Mental Attributes. Likewise, Skills are favored, with Knowledges running a close second. Any Backgrounds may be appropriate to a Brujah character, though many in the clan cultivate Contacts, Allies and Herd. Very few Brujah claim Mentors."
						},
						{
							"title" : "Weaknesses",
							"description" : "Fiery passion is at once the Brujah's blessing and curse. Though they are quick to adopt a cause, they are equally as quick to fall to frenzy. Of course, the Brujah rabidly deny this penchant for excitement, and become quite hostile when the issue is raised. The difficulties of rolls to resist frenzy (p. 228) are two higher than normal for members of Clan Brujah."
						},
						{
							"title" : "Organization",
							"description" : "Clan Brujah is far too fractious and torn by internecine conflict to have true organization, and the clan never meets formally. Two conventions the clan does support universally are the Rant and the Rave. Rants are just that: informal meetings of Brujah (and other insurgents, Kindred and kine) at which anyone who can scream loudly enough can have her opinions heard. Raves, named after the all-night techno dance parties started in England, are social gatherings in the guise of huge-scale musical or entertainment events. One usually leads to another, and clues to the locations of the events are often hidden in the media of the gathering in progress. These meetings almost invariably degenerate into riots, further eroding the organizational base of the clan."
						},
						{
							"title" : "Sect",
							"description" : "Rhetoric aside, most Brujah are in the Camarilla. Brujah Kindred also support the anarchs, arguably more so than the Camarilla. Indeed, the anarchs have more Brujah than members of all other clans combined."
						}
					]
				},
				"gangrel" : {
					"title" : "Gangrel",
					"itens" : [
						{
							"title" : "History",
							"description" : "Of all vampires, the Gangrel are perhaps closest to their inner nature.These nomadic loners spurn the constraints of society, preferring the comfort of the wilderness. How they avoid the wrath of the werewolves is unknown; perhaps it has something to do with the fact that the Gangrel are themselves shapeshifters. When a mortal speaks of a vampire changing into a wolf or a bat, she is probably speaking of a Gangrel. Like the Brujah, Gangrel are fierce warriors; unlike the Brujah, Gangrel ferocity does not stem from anarchic rage, but from animalistic instinct. They are among the most predatory Kindred, and love to lose themselves in the thrill of the hunt. Gangrel have a keen understanding of the Beast in their souls, and prefer to spend their nights in communion with the animals whom they so emulate. Indeed, Gangrel are so attuned to their Beasts that, after losing themselves to frenzy, animalistic features often appear on their bodies. The clan itself has little contact with, or regard for, the rest of the Kindred. This might be due to a desire to avoid the snares of the Jyhad, but is more likely the product of simple isinterest. Certainly, Gangrel are popularly viewed as quiet, taciturn and reclusive. Although there is no more truth to this than there is to any other stereotype, the clan as a whole displays little of the ostentation found among lines such as the Toreador or Ventrue. Gangrel are closely tied to the Rom, or Gypsies, adopting much of that culture's speech patterns and mannerisms. Rumors speculate that the Rom are in fact descended from the Antediluvian who founded the Gangrelline. As such, say the rumors, any Kindred who harms or Embraces a Gypsy will suffer the wrath of the Ancient. Obviously, the vampires of Clan Ravnos ignore this fabled prohibition, and Gangrel and Ravnos harbor an ages-old hatred for each other."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/animalismo'>Animalism</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/fortitude'>Fortitude</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/metamorfose'>Protean</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Gangrel's harsh unlifestyle and lack of interest in fashion often make them seem rugged and wild. Couple this with the animal features common among the clan, and Gangrel sometimes appear downright frightening. Some mortals and Kindred find a certain predatory beauty in the Gangrel, though this can lead to a dangerous misjudgment of the Gangrel's intentions"
						},
						{
							"title" : "Haven",
							"description" : "Gangrel often make no permanent havens, sleeping wherever they can find shelter from the sun. Gangrel with sufficient maste[). of the Protean Discipline sleep in the very earth, la iring in parks and other spots of natural terrain. Although many Gangrel prefes to lair in the wild or travel from place to place, they are as vulnerable to attack by werewolves as other Kindred are, and so they are often forced to remain in the city's confines"
						},
						{
							"title" : "Background",
							"description" : "Gangrel Embrace for a variety of reasons, as do most Kindred, but do not pass on the Curse lightly or common.lf a generalization must be made, it could be said that Gangrel prefer to Embrace loners, those who have the physical and emotional resiliency to survive the shock of the Change. The sire', training, what little there is, tends to be gruff and harsh; most Gangrel must discover the vagaries of unlife largely on their Own."
						},
						{
							"title" : "Character Creation",
							"description" : "Gangrel often have similar Natures and Demeanors, as they rarely rely, on subterfuge to get their way.Physical Attributes and Talents or Skills are common among Gangrel. They often have Allies (Gypsies) or Mentor as Back, ground, but rarely have high levels of Influence or Resources."
						},
						{
							"title" : "Weaknesses",
							"description" : "Gangrel are very close to the Beast Within; as they succumb to it, it leaves its mark on their bodies. Every time a Gangrel frenzies, she gains an animalistic feature. This feature is determined by the player and Storyteller; it might be tufted ears, a pelt, a tail, catlike eyes, a snarling voice, tusks, even scales or feathers. Every five such features acquired pesmanently reduce one of the Gangrel's Social Attsibutes by one."
						},
						{
							"title" : "Organization",
							"description" : "Gangrel have no true organization to speak of. Vampires of great age and great deeds are typicall)' shown respect, though the young are b) no means subservient. Outlanders occasionally meet in groups known as 'Gathers'; at these festivals, vampires dance, feast and tell stories of their travels. Disputes between Gangrel are often settled through ritual combat to first blood or submission; while savage, these fights rarely result in the loser's Final Death. Gangrel commonly hunt alone, though occasionally two or more Gangrel unite in a coterie of Sorts (a 'pride' or 'pac')"
						},
						{
							"title" : "Sect",
							"description" : "Clan Gangrel is nominally in the Camarilla, though a fair number of Sabbat Gangrel exist as well. Most Gangrel care little for sect, and rumblings of outright secession from the Camarilla have made the rounds at recent Gangrel Gathers."
						}
					]
				},
				"giovanni" : {
					"title" : "Giovanni",
					"itens" : [
						{
							"title" : "History",
							"description" : "No other clan is more intent on maintaining a front of respectability than the Giovanni, and none is more repulsive at heart. Giovanni vampires are rich merchants, speculators and investors who spend most of their nights manipulating their vast assets from skyscraper offices. They spend the rest of their nights in crypts and mausoleums carrying out their dark and morbid rites. Legend has it the clan founder hoped to bolster his own power by Embracing a coven of Venetian necromancers. This coven was actually a tightly knit family of Giovanni who had strong trade interests in the Mediterranean region. The Giovanni repaid their sire for his gift by slaying him and all his other descendants. Vampires from around the world reacted with fear and horror, and many joined together to hunt these Devil Kindred. After almost a century of intermittent warfare the clan made peace with its foes by promising to maintain a low profile and keep out of Kindred politics. The Giovanni clan has apparently maintained its pledge to this day. Still, suspicion of this clan has continued to the present day. By staying neutral in Cainite battles, the Giovanni has had free rein to build its merchant empire. Now the clan's wealth is undeniable, but no one knows the exact purpose for which it employs this wealth. Few outsiders have ever taken part in the clan's necromantic rituals, so the purpose of these is likewise a mystery. Instead, suspicions and innuendoes have taken the places of facts and truths. Every member of this clan is also a member of the Giovanni family. By longstanding tradition Giovanni only Embrace those of their own family, and most of their Retainers and ghouls are also of the family. Three members of each generation are chosen as children to be Embraced when they are ready, and are carefully raised to prepare them for it. Others in the family may be Embraced later in their lives, as a reward for extraordinary service. Because all Giovanni are related by blood (in both senses), they are extremely loyal to one another, and betrayal by one of them is unthinkable. Certainly the Giovanni possesses the most reliable Retainers of any clan. Clan Giovanni is one of the more rigidly controlled clans, and contact is constantly maintained between members of the clan. It is still ruled with an iron hand by its patriarch, Augustus Giovanni, the original leader of the coven when it was first Embraced. Augustus sees his control over the line as similar to that of a prince's control over a city, and requires those below him to adhere to the Rule Of Creation: his permission must be obtained before the Giovanni Embrace can be gifted to anyone. However, some younger members of the clan are given significant leeway and freedom to pursue new control over corporations. Because the clan's influence in America is still limited, many of its members have been sent to the New World in recent years. If asked, most Giovanni would say they do what they do in order to gain a complete understanding and appreciation of the form they will have for all eternity. These Giovanni believe this form to be of one use - gaining power. Other Giovanni refer to the god-like feeling they get from having power over death."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/dominacao'>Dominate</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_sepulchre'>Necromancy - The Sepulchre Path</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_ash'>Necromancy - The Ash Path</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_bone'>Necromancy - The Bone Path</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_mortuus'>Necromancy - The Mortuus Path</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_vitreous'>Necromancy - The Vitreous Path</a><br /><a class='underline'  href='#guides/vampire/disciplinas/potencia'>Potence</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Despite (or perhaps because of) their horrid underground practices, Giovanni always try to maintain a front of respectability. They dress well, in conservative styles; the women frequently look matronly, while male Giovanni are often white-haired, bearded and look like favorite uncles"
						},
						{
							"title" : "Haven",
							"description" : "Giovanni generally dwell in mansions and condominiums in the finer parts of town; most also maintain at least one hideaway in a sewer or graveyard"
						},
						{
							"title" : "Background",
							"description" : "Giovanni Embrace only those from their own mortal family. Thus, all those in this clan are of Italian descent"
						},
						{
							"title" : "Character Creation",
							"description" : "Giovanni almost always have professional concepts. Their most common Natures are Deviant and Architect, though they may assume any Demeanor. Mental Attributes and Knowledge Abilities are almost always primary. They always have at least some Resources, but can have any other Backgrounds they desire. Most will also have Retainers, who are always siblings or cousins in the Giovanni family"
						},
						{
							"title" : "Weaknesses",
							"description" : "Living creatures upon whom the Giovanni feed take twice as much damage as they otherwise should. Thus, if a Giovanni drank one Blood Point, her victim would take two Health Levels of damage. For this reason, Giovanni are among the most prominent blood bankers and take vitae from people who have died moments before whenever possible"
						},
						{
							"title" : "Organization",
							"description" : "The Giovanni clan is based out of Venice, where the clan headquarters is located. Its members work together to advance the study of death, and can always call on their brethren should they be in trouble. This is a small clan, however, and physical assistance is usually hundreds of miles away"
						},
						{
							"title" : "Sect",
							"description" : "Independent"
						}
					]
				},
				"malkaviano" : {
					"title" : "Malkavian",
					"itens" : [
						{
							"title" : "History",
							"description" : "Even other Damned fear the Malkavians. The cursed blood of their clan has polluted their minds, with the result that every last Malkavian across the world is incurably insane. What's worse, a Malkavian's madness can take nearly any form, from overpowering homicidal tendencies to near-catatonia. In many cases, there's no way to tell a Malkavian apart from the 'sane' members of other clans. Those few whose psychoses are immediately obvious are among the most terrifying vampires to stalk the streets. For as long as even the eldest Cainites can remember, the Malkavians have always stirred Kindred society with their passage. Although the clan has instigated no great wars nor toppled mortal governments (at least, to the best of their fellow vampires' knowledge), the very presence of a Malkavian works a subtle change on a city. Chaos nips at the Lunatics' heels, and those who associate with even the most well-meaning Malkavian often find their lives or unlives altered by the Cainite's madness. Recently, the Malkavians executed their grandest 'prank' of all. None can say whether it was worked in a great Malkavian Parliament held somewhere in an isolated European village, or on a bleak and forgotten moor somewhere far from the cities. A few stories speak of a epidemic of contagious dementia exploding among the use of Malkav's blood. Whatever the cause, Malkavians across the world have begun displaying a new, dangerous edge to their madness, accompanied by bizarre events in Kindred cities around the world. A longstanding Malkavian conceit holds the Jyhad to be a joke instigated by the founder of the clan; some Kindred wonder if, in fact, Malkavians have played the joke on them all along. None can say what exactly makes the Lunatics so dangerous. Certainly, their madness often frees them from fear of pain or Final Death. More than a few demonstrate horrifying murderous urges or a complete lack of emotion, including compassion. But most convincingly, the Malkavians are free from the confines of rationality and may do whatever they like - and this freedom is coupled with an uncanny insight, a strange wisdom that Cannot be perceived by the sane. The Malkavians possess a dark intellect that is often - and increasingly- set to frightening purposes"
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/auspicios'>Auspex</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/dementacao'>Dementation</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/ofuscacao'>Obfuscate</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Malkavians run the gamut from terrifyingly psychotic to convincingly ordinary in every way - sometimes both at once. Just like serial killers, they could be anyone - the scruffy bum talking to himself, the pleasant but quiet neighbor, the borderline-suicidal musician. These vampires are capable of great subtlety, and rarely show anyone a face other than the one they want people to see"
						},
						{
							"title" : "Haven",
							"description" : "The Lunatics by and large take whatever shelter they like, although more than a few find aging hospitals and poorly funded asylums to their tastes. Many seem to enjoy the company of desperate mortals, and prefer slums and institutions to more secluded havens"
						},
						{
							"title" : "Background",
							"description" : "Malkavians take their childer from all walks of life and for all number of reasons. Anyone can be chosen to further a sire's twisted purposes, although most Lunatics prefer Embracing those already close to (or subject to) madness. Most other vampires believe that the Malkavians Embrace their childer on a whim; however, virtually all Lunatics discover themselves subtly championing some barely perceptible 'purpose', the full extent of which none - not even their sires -can properly fathom"
						},
						{
							"title" : "Character Creation",
							"description" : "Malkavians come in all shapes and flavors, but many have primary Mental Attributes, befitting the clan's reputation for wisdom and insight. Apart from that, it's anyone's guess just what Traits a Malkavian may manifest with the diversity of their concepts and backgrounds, these mad vampires could be anyone. Anywhere"
						},
						{
							"title" : "Weaknesses",
							"description" : "Every last vampire of Malkav's blood is irredeemably insane in some form or another. Some atrribute this to a curse of the blood, while other Lunatics actually call it a special blessing, a gift of insight. When a Malkavian character is created, the player must choose at least one derangement for that character at the time of the Embrace; this derangement can be temporarily fought with Willpower, but can never be permanently overcome"
						},
						{
							"title" : "Organization",
							"description" : "The hierarchy of the Malkavians, if it exists at all, defies description. Most are usually content to let one another do as they like from night to night. But now and again, in times of great need, Malkavians demonstrate an uncanny ability to act in unison, even without any apparent leadership - and sometimes even without any apparent communication. As one, they arise from their desolate haunts; as one, they fall on the problem at hand. And when it is a problem no longer, they drift back to their usual routines. If the Malkavians indulge in any form of machinations as a clan, they are incomprehensible to outsiders - which may be a blessing"
						},
						{
							"title" : "Sect",
							"description" : "The Malkavians as a clan have an. . .understanding. . . with the Camarilla. They also populate the Sabbat in lesser numbers, where they frighten even their packmates with their psychotic displays. But when it all comes down to it, their true loyalties likely transcend sects. When Gehenna arrives, nobody can say for sure where the Malkavians will stand."
						}
					]
				},
				"sombra" : {
					"title" : "La Sombra",
					"itens" : [
						{
							"title" : "History",
							"description" : "The Lasombra clan has fallen from grace - and its members enjoy it. Simultaneously graceful and predatory, the Lasombra guide - and, when necessary, whip - the Sabbat into an implacable force. Turning their backs upon the humans they once were, Lasombra give themselves wholly over to the dark majesty of the Embrace. Murder, frenzy, predation: Why fear these things, many Lasombra ask, if one is meant to be a vampire? In contrast to the Tzimisce, though, Lasombra generally seek not to reject all things mortal, but to shape them for their own pleasure. The Lasombra have been involved with the Church since its inception, and some Kindred whisper that the clan was instrumental in the spread of the Christian faith. In modern nights, however, Lasombra have turned their backs on that divine institution. There are exceptions, of course, but for the most part, Clan Lasombra bears only contempt for the notion of salvation. In fact, the Lasombra brought many of the Church's rites and rituals into the Sabbat sect, twisting them into mockeries of Christian doctrine. The Lasombra ordained many of the sect's auctoritas and ignoblis ritae, so that the vampires of the Sabbat might never forget who and what they are. Lasombra are best known for their Discipline of Obtenebration, a means by which they call forth a tangible 'living' darkness, manipulating it at their whim. Clan doctrine holds that this 'darkness' is in fact the stuff of the vampiric soul, which has been simultaneously strengthened and corrupted by the Embrace. Through the Curse of Caine, some Lasombra believe, God has cast them out, and thus it is their duty to build a new order on Earth via the Sabbat. More scientific Lasombra scoff at this superstition, but even they tend to believe that, as vampires, they represent a new and more advanced breed of sentience, one unconcerned with petty human notions of ethics. Let the milksops of Clan Ventrue burn in the solar fires of martyrdom; the Lasombra are happy with what they are. Naturally, this villainous outlook is not universal among the clan, but many newly Embraced Sabbat Lasombra take great glee in the wanton destruction and vulgar depravity that such a philosophy allows. In striking contrast, some elder Lasombra still maintain their ties to the Church, though even they seem to consider themselves 'tools of the Devil.' The two groups do see eye to eye on one matter: Members of Clan Lasombra, as consummate manipulators themselves, adamantly refuse to submit to the antiquated whims of the Antediluvians. They fight the Jyhad proudly, but unlike many Kindred, they firmly believe they can win. The typical Lasombra possesses a gift for manipulation, as well as keen leadership skills. Lasombra are the most common leaders of Sabbat packs, as their motivational and Machiavellian natures make them ideal for orchestrating the movements of the sect. Unfortunately, pride goes hand in hand with this dark nobility, and very few Lasombra acknowledge other vampires as equal, let alone superior."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/dominacao'>Dominate</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/tenebrosidade'>Obtenebration</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/potencia'>Potence</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Many Lasombra of elder generations hail from Spanish or Italian stock, and some still show their Moorish or Berber heritage. Lasombra neonates and ancillae, however, run the gamut of cultures and ethnicities. Almost all Lasombra are reasonably attractive, with well-bred, aristocratic features - blue-collar Lasombra are rare, and one hardly sees the callused hands or broken noses of the working class among the Keepers."
						},
						{
							"title" : "Haven",
							"description" : "Many young Lasombra disdain private havens, sleeping with the pack and maintaining communal lairs 'for the good of the sect.' Old habits die hard among the Keepers, though; certain elders maintain ancestral manses or other ostentatious havens."
						},
						{
							"title" : "Background",
							"description" : "Lasombra may come from any background, but are typically professionals, politically inclined or well educated. Lasombra tend to be aggressive, both physically and socially; the clan has little interest in weaklings and does not hesitate to cull unworthy vampires from its ranks. Lasombra are universally skilled at social discourse and pulling the strings of others - coarse manners are viewed poorly, for the Lasombra are refined monsters."
						},
						{
							"title" : "Character Creation",
							"description" : "A Lasombra may have any Demeanor (the better to hide her true Nature!). Most Lasombra favor Social Attributes, though Mental Attributes are prized almost as greatly. Many Keepers cultivate extensive Influence, Status (Sabbat) or Resources, and favor Backgrounds more than additional Disciplines or Abilities. Lasombra founded the Path of Night, and this Path has a number of followers in the Keepers' clan (though many choose to follow other Paths of Enlightenment, and some Lasombra keep vestiges of Humanity)."
						},
						{
							"title" : "Weaknesses",
							"description" : "Lasombra vampires cast no reflections. They cannot be seen in mirrors, bodies of water, reflective windows, polished metals, photographs and security cameras, etc. This curious anomaly even extends to the clothes they wear and objects they carry. Many Kindred believe that the Lasombra have been cursed in this manner for their vanity. Additionally, due to their penchant for darkness, Lasombra take an extra level of damage from sunlight."
						},
						{
							"title" : "Organization",
							"description" : "Clan Lasombra's structure is simultaneously formal and open. Respect and homage are afforded to the elder warriors who helped found the Sabbat, but younger members operate with almost no guidance from the clan as an entity. Quarterly meetings, known as conventicles, serve to keep the Lasombra informed as to each other's status, and blood-drinking rituals are performed at these meetings. While no Lasombra is ever told 'You may not do that' (at least not publicly), almost all Keepers have a profound respect for tradition. A secret Lasombra coterie known as Les Amies Noir is rumored to hand down 'death sentences' on those Keepers who bring undue shame, attention or ignominy to the clan or its members."
						},
						{
							"title" : "Sect",
							"description" : "The Lasombra are the ruling clan of the Sabbat, as much as any clan can be said to 'rule' that chaotic body. A few elder Lasombra hold membership in the Camarilla or Inconnu, but such creatures lead lonely and perilous existences."
						}
					]
				},
				"nosferatu" : {
					"title" : "Nosferatu",
					"itens" : [
						{
							"title" : "History",
							"description" : "Caine's childer are called 'The Damned,' and no vampires embody this more fully than the wretches of Clan Nosferatu. While other vampires still look human and may travel in mortal society, N osferatu are twisted and deformed by the curse of vampirism. Other Kindred speak shudderingly of Caine placing a mark upon the entire clan for the monstrous deeds of its Antediluvian founder. As such, Nosferatu find themselves loathed and osrracized by the other Children of Caine, who consider them disgusting and interact with them only when they must. Following the Embrace, Nosferatu childer suffer an agonizing transformation as, over the subsequent weeks, they warp from humans into hideous monsters. The horror ' of the physical devolution often produces an accompanying psychological trauma. Unable to walk among the kine, Nosferatu must dwell in subterranean sewers and catacombs forever after. Nosferatu often choose physically or emotionally twisted mortals for the Embrace, seeing in the curse of vampirism a possible means of redemption for the mortals. Amazingly, there seems to be some merit to this belief. Many Nosferatu are surprisingly levelheaded and practical, avoiding the obsessions, fits and rages of their fairer brethren. Not that this makes the Sewer Rats particularly pleasant to be around; indeed, some Nosferatu come to delight in the shock and horror their grotesque appearances inspire in others. Nosferatu are survivors par excellence. Few creatures, mortal or vampire, know a city's back alleys and dark corners like the Nosferatu do Additionally, Nosferatu have mastered the crafts of sneaking and eavesdropping; they make a point of keeping up with current gossip and affairs, not merely for pleasure, but for survival. Information brokers without peer, they can command high prices for their knowledge. Using their Obfuscate Discipline, Nosferatu make a point of listening to others' conversations from hiding, or sitting in on 'secret' meetings. If a Kindred wishes to learn about the doings and denizens of the city, she would do well to consult the Nosferatu. Finally, millennia of shared deformity and abuse have fostered strong bonds among the monsters. Nosferatu forego the squabbling and feuds ubiquitous to the other clans, preferring to work in unison. They treat each other with meticulous politeness and freely share information among themselves. T o mess with one Nosferatu is t( mess with them all- and that can get messy indeed...."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/animalismo'>Animalism</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/ofuscacao'>Obfuscate</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/potencia'>Potence</a>"
						},
						{
							"title" : "Appearance",
							"description" : "No two Nosferatu look precisely alike, but all are hideous. Gaping fang-filled maws, discolorations, tumors, holes in place of noses, bat like ears, sloping bald heads, twisted spines, claws, wrinkled hides, pustulent sores and webbed fingers are just a few possible deformities possessed by Nosferatu. An existence in sewers and crypts tends to ensure that most Nosferatu smell about as good as they look."
						},
						{
							"title" : "Haven",
							"description" : "Their disfigurement forces most Nosferatu to take havens far from the eyes of mortals, in graveyards, abandoned warehouses and cellars. In large cities, entire broods of Nosferatu lair in sewers and subway systems. These 'kingdoms' particularly the older ones, are often much more extensive than mortals or Kindred are aware - subterranean labyrinths stretching deep into the darkness and guarded by monstrous ghouls. Even princes treat warily with the Nosferatu kingdoms."
						},
						{
							"title" : "Background",
							"description" : "Nosferatu choose their progeny from society's castoffs: derelicts, the mentally ill and the hopelessly antisocial. Occasionally, a vindictive Nosferatu chooses to Embrace a beautiful, vain mortal, then watch gleefully as the Curse takes hold."
						},
						{
							"title" : "Character Creation",
							"description" : "Nosferatu can have any concept, but often come from loner, outsider or drifter stock. Physical or Mental Attributes are often primary (Social are rarely anything other than tertiary!). Stealth is highly prized among the clan, while Survival allows a Sewer Rat to find shelter in the blighted zones Nosferatu favor. Nosferatu occasionally have retainers in the form of ghoul animals, or even a human ally or two, but Backgrounds are rarely predominant among the clan."
						},
						{
							"title" : "Weaknesses",
							"description" : "As mentioned, Nosferatu are absolutely loathsome to look at. All Nosferatu have Appearance ratings of zero - CroSS the automatic dot right off the character sheet. Nor may they improve Appearance with experience points. Most Social actions based on first impressions, except intimidation and the like, fail automatically."
						},
						{
							"title" : "Organization",
							"description" : "While Nosferatu do not have the rigid protocols that mark clans such as the Tremere and Ventrue, their shared deformIty creates an exceptional clan unity. Shunned and reviled by other creatures, Nosferatu stick together out of equal parts necessity and loneliness."
						},
						{
							"title" : "Sect",
							"description" : "Surprisingly, the clan as a whole belongs to the Camarilla, despite obvious difficulties with upholding the Masquerade. Perhaps they value the safety of membership; perhaps they simply want the other clans within observing distance. Still, a fair number of Nosferatu are in the Sabbat or simply consider themselves autarkis (of no sect)."
						}
					]
				},
				"ravnos" : {
					"title" : "Ravnos",
					"itens" : [
						{
							"title" : "History",
							"description" : "If ever a clan was renowned for a wickedly black sense of humor, the Ravnos would be that clan. These Cainite are deceives of the first order, weaving illusion and lies into elaborate schemes to part the foolish from whatever it is the Ravnos might fancy -- be it wealth, blood or even their victims' freedom. Like Mephistopheles or Old Scratch, the Ravnos ply their devil's deals with whomever they choose, be it human or Kindred, and woe to those who wind up unable to pay the hidden costs. Although many Ravnos see themselves as great tricksters, the generally benevolent tricks of Coyote and Raven aren't their style. Instead, they draw on a tradition of illusion and deceit inherited from the rakshasas and ghuls of the Middle and Far East. A Ravnos is a highly dangerous being with whom to sup or bargain. And these devils have been making their wagers and bargains for a long time indeed. The Ravnos are nomadic to the core and care little for permanent havens or positions in a city's established power structure. Even those who have chosen a given city for their home tend to establish and abandon havens as the mood strikes them, taking whatever lairs they like, doing as they please, and moving on when bored. This habit infuriates princes across the world, who resent the Ravnos' disregard for the Tradition of Hospitality. Few punish violators, though, for fear of drawing the malice of the clan as a whole. Although the clan has long-standing ties with the Gypsies, few Ravnos enjoy the hospitality of their mortal kin. Perhaps the Gypsies know these vampires' true natures too well, and are loath to offer friendship to the undying. Perhaps the Ravnos themselves alienated their mortal families through their dangerous tricks. Whatever the reason, a Ravnos typically has no allies he can rely on regularly. His charm may win him a few temporary companions, and clan loyalty may draw fellow Ravnos to his side in times of dire need, but the vampire's path ultimately lies alone. Naturally, the princes of many cities are leery of allowing such tricksters free rein in their domains. The Ravnos eccentric code of honor is strong, but rarely coincides with another Kindred's definition of the term. A Ravnos may break her word at will, unless she's spit in her palm and shaken on the deal. She'll defend her 'good name' for all it's worth -- depending on what she considers slander. And she'll usually come to the defense of a clanmate, and vice versa; the Ravnos may take advantage of one another, but they consider it their privilege. Outsiders aren't allowed the same.Perhaps the most worrisome thing about the Ravnos is that as a clan, they managed to survive for centuries in Asia, where most Kindred are quickly hunted down and devoured by the ruthless Cathayans. No other Cainites know exactly how they managed this -- but now a possible reason is emerging. Rumors filter back to Europe and the Americas of elder things awakening, of ancient vampires shrugging off the earth of millennia and throwing the Cainite courts into disorder. These elder Ravnos -- if rumor speaks correctly -- have demonstrated terrifying mystical powers, including a talent for illusions so powerful they can affect the physical world. Time can only tell what part the reemergence of these 'demon kings' will play in the Jyhad."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/animalismo'>Animalism</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/quimerismo'>Chimerstry</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/fortitude'>Fortitude</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Many younger Western Ravnos are of Gypsy descent, usually of dark complexion, with darker hair and eyes. Slightly rarer are those with Asian, African or Nordic features, and rarer still are those without even a trace of Gypsy blood. In fact, European Ravnos do not Embrace gorgio (non-Gypsies) at all. The Eastern half of the clan is mostly of Indian blood, although members have Embraced promising men and women of other ethnicities. Like their Western cousins, they favor colorful and beautiful clothing, and enjoying practicing their allure on mortals. "
						},
						{
							"title" : "Haven",
							"description" : "Ravnos are nomadic by nature; even their Eastern childer feel the wanderlust upon them from time to time. Members of the clan often travel in vans or RVs, taking shelter wherever they may. Those with mortal relatives, particularly Gypsies, often stay with their families for a while. But when the local Kindred start getting uncomfortable curious, the Ravnos are on the road again. "
						},
						{
							"title" : "Background",
							"description" : "These nomadic vampires Embrace few childer, despite the swelling herds of humanity. The youngest Ravnos, however, are fairly indiscriminate in siring childer, and the latest generations have seen Ravnos from all cultures and ethnicities. Those Ravnos neonates without Indian or Gypsy blood typically demonstrated great facility for misdirection, barter and mischief in life. The Devil has a sharp eye for his own."
						},
						{
							"title" : "Character Creation",
							"description" : "Ravnos typically have nomadic concepts and their Demeanors change as required by the situation. They tend towards primary Social Attributes, as well as primary Talents. Many have high Resources, either in the form of ancestral treasures or as accumulated hoards of ill-gotten rare goods and objects of art."
						},
						{
							"title" : "Weaknesses",
							"description" : "The Ravnos have indulged in their particular vices so long that they have become addicted to them. Each Ravnos has a weakness for some form of trickery, deceit or mischief, whether it be gambling, lying, theft, blackmail or even cleverly framed murder. When the opportunity to indulge presents itself, a Ravnos must make a Self-Control roll (difficulty 6) or succumb to her compulsion."
						},
						{
							"title" : "Organization",
							"description" : "Most Ravnos trust nobody, not even their own clanmates, but work together when necessary to bilk, rob or topple an outside enemy. They often make grandiose pledges of family loyalty to one another, although neither party expects very much to come of the vows. The recently awakened clan elders, however, are beginning to contact Ravnos on all continents. Although the typically chaotic clan structure has yet to see any real change, it may be only a matter of time before the Ancients' will becomes manifest through the younger Ravnos."
						},
						{
							"title" : "Sect",
							"description" : "The Ravnos go where they will and deal with whomever they will, and sects be damned. The elders of the clan, particularly those centered in India, scoff at the Camarilla and Sabbat as temporary social clubs at best, hollow institutions where paranoid vampires can gather in numbers and reassure themselves that they are the apex of the food chain. The younger ones simply reject the idea of giving any outsider even a fraction of authority over them. Most Ravnos look at the Sabbat's promises of freedom and the Camarilla's offer of protection as nothing more than honeyed bait for the trap, and politely (or not so politely) decline."
						}
					]
				},
				"seguidores" : {
					"title" : "Followers of Set",
					"itens" : [
						{
							"title" : "History",
							"description" : "The Followers of Set, more commonly referred to as 'Setites,' are mistrusted perhaps more than any other clan. Their ties with the archetypal Serpent of myth are well-known, and bolstered by their disturbing powers. They are custodians of knowledge that, according to their claims, predates even the First City. When they enter a city, the Cainite power structure almost inevitably erodes. But most unnerving of all, they share a dark and powerful faith as a clan -- a faith that the blood of gods pulses in their cold veins. Of course, the clan's very name is proof of such faith. According to most Setites, their clan founder was none other than the dark god of ancient Egypt, a hunter without equal in the desert night. Other tales state that Set was an Antediluvian -- at least -- who enshrined himself as a god among the Egyptians. In either case, Set's rule went unquestioned until he was challenged by a being named Osiris -- whom some call a vampire, and others something else. Their war lasted for centuries, but ultimately Set was cast out of Egypt, into the darkness. And yet, his followers claim, it was in the darkness that wise, ancient Set began his rule in earnest. Although great Set has vanished from the world, his childer work to ensure that the world will be in a suitable state for his return -- advancing their own schemes in the process, of course. To achieve their goals, Setites master several potent tools. To their thinking, the weapons of addition, seduction and decay are the oldest and finest of means to an end. Setites use drugs, sex, money, power -- even vitae and supernatural lore -- to draw others into their coils. To date, the Followers' methods have proved terribly effective. Kindred and kine alike succumb to the Setites' charms, gladly doing whatever their new masters bid in return for the Serpents' reptilian patronage. Indeed, in some cities, entire subcultures and economic strata are under one or more Setites' sway. The Followers of Set cryptically refer to themselves as the 'eldest among clans,' whatever that phrase may mean to them. Cainite historians dismiss this as groundless braggadocio, citing Set's rise as well past the time of the First City. However, those who listen carefully to the Setites' whispering are somewhat less flippant, as the Snake Clan seems to have access to hoary lore that, some worry, might date back to the first and longest nights of all. A few Serpents have even hinted that Set was thrown into the darkness before Caine himself received his own curse -- a theory that most Kindred dismiss, but one with frightening implications nonetheless. Whatever the clan's origins, it is a fact that its influence is widespread indeed. Although they are rare in 'traditional' vampiric haunting grounds such as Europe, the Followers of Set prowl many other areas of the world. They have a potent presence in Africa, particularly in Cairo and the sub-Saharan area of the continent. They nest in India, just on the edge of the Cathayan hunting grounds, pursuing the wisdom of destroyer gods and gathering cults to themselves. They sleep under Middle Eastern sands and rule the Caribbean night. And they go unafraid into the worst urban hellholes in America. Their web stretches from continent to continent, and the other clans have yet to realize just how much of the world the Setites have in their clutches."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/ofuscacao'>Obfuscate</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/presenca'>Presence</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/serpentis'>Serpentis</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Most elder Setites are of Egyptian, North African or Middle Eastern blood. However, the Snakes have adopted a more egalitarian approach in recent years, and have Embraced men and women of all ethnicities. Red hair is considered a mark of Set's favor, and some neonates are not above hennaing their hair nightly to prove their devotion. Setites usually have impeccable taste in clothing and accessories, and have an inviting, commanding demeanor that transfixes onlookers."
						},
						{
							"title" : "Haven",
							"description" : "Although many younger Setites aren't above snatching the most practical crashspaces possible, the elders of the clan treat haven-building as a reverential process. Many use ancient alchemical rituals to consecrate their havens, be they temples, hidden libraries or simple crypts. Most train cadres of ghouls for the 'sacred duty' of guarding the master's haven, and some are fond of letting various snakes roam the interior of their lairs. Their havens are often decorated in ancient Egyptian fashion, but the Followers of Set have become quite multicultural in recent years. An individual Setite may adorn his haven with Ghanan sculpture, Moroccan rugs or Hopi kachinas -- whatever suits his tastes of background."
						},
						{
							"title" : "Background",
							"description" : "Many Setites served as retainers to other Followers of Set prior to receiving the Embrace. In former nights, the clan chose only those of Egyptian descent, but pragmatism has led them to include those from all ethnicities of late. The Serpents tend to select childer who prove themselves manipulative and mentally resilient -- the former to better sway mortals into the clan's service, the latter so that the childe can safely learn the knowledge kept by the Follower. The Setites choose only the best, those who are anything less cannot hope to rise above the status of pawn."
						},
						{
							"title" : "Character Creation",
							"description" : "Setites tend to focus on Social and Mental Attributes, but their Abilities vary with the character concept. The Occult Knowledge is common among the clan. Their Natures can be scholarly or bestial, while their Demeanors are whatever they find appropriate for the occasion. Many have great networks of Contacts, Herd (cultists), Retainers and other pawns willing to do their bidding, exactly what the Setites offer for such service may vary greatly, from blackmail to simple friendship."
						},
						{
							"title" : "Weaknesses",
							"description" : "The Setites, as creatures of the most ancient darkness, have a severe allergy to bright lights of all sorts, and sunlight in particular. Add two health levels to any damage inflicted by exposure to the sun. Followers of Set also subtract one from all dice pools while in overly bright light (spotlights, magnesium flares, etc.)."
						},
						{
							"title" : "Organization",
							"description" : "Individually, Followers of Set act much like other vampires, maintaining herds, acquiring power and suborning rivals. Nor is one Setite automatically immune to the predation of a rival -- the clan takes a Darwinian approach even among its own ranks. Communally, though, Serpents usually organize themselves into temples where they can exchange lore and practice their rites. Their hierarchy tends to be organized by age, with the eldest and wised among them officiating. Rumor has it that somewhere in Africa exists the Grand Temple of Set, the dwelling place of the clan's Dark Hierophant. This Methuselah is said to be the most powerful of Set's personal childer and the first vampire Embraced into the clan; if rumor is correct, his knowledge has no equal, and his authority over the clan is absolute."
						},
						{
							"title" : "Sect",
							"description" : "Neutrality is far too valuable for the Followers of Set to bother with sects. They find the Camarilla pretentiously idealistic, and the Sabbat exactly the same. Setites prefer to barter their secrets to both sides, but reserve their truly significant finds for the clan's exclusive use."
						}
					]
				},
				"toreador" : {
					"title" : "Toreador",
					"itens" : [
						{
							"title" : "History",
							"description" : "The Toreador are call many things -- 'degenerates,' 'artistes,' 'poseurs' and 'hedonists' being but a few. But any such lumpen categorization does the clan a disservice. Depending on individual and her mood, toreador are alternately elegant and flamboyant, brilliant and ludicrous, visionary and dissipated. Perhaps the only truism that can be applied to the clan is its members' aesthetic zeal. Whatever a Toreador does, she does with passion. Whatever a Toreador is, she is with passion. To the Toreador, eternal life is to be savored. Many Toreador were artists, musicians or poets in life; many more have spent frustrating centuries producing laughable attempts at art, music or poetry. Toreador tout themselves as cultivators of all that is best about humanity. Occasionally, a particularly gifted or inspired creator is Embraced into the clan, to preserve her talent for eternity. In this manner, Clan Toreador has inducted some of humanity's greatest artists, poets and musicians into its ranks; of course, if one thing can be said about the Toreador, it is that no two of them agree on precisely what 'gifted' or 'inspired' means. Of all clans, Toreador are the vampires most connected to the mortal world. While other vampires view the kine as pawns or simple sustenance, Toreador glide gracefully and effortlessly through the society of Canaille, sampling the delights of each age as gourmand savors rare delicacies. Toreador are the Kindred most likely to fall in love with mortals, and the surround themselves with the best, most elegant and luxurious things -- and people -- that the world has to offer. It is, thus, acutely tragic when a Toreador succumbs to ennui and discards aesthetic pursuits in favor of pointless hedonism. Such Kindred become decadent sybarites, concerned only with indulging personal whims and vices. Toreador are committed to the Camarilla and share the Ventrue's love of high society, though not for them the tedium of actually running things -- that's what functionaries are for, after all. Toreador know that their place is to captivate and inspire -- through their witty speech, graceful deeds and simple, scintillating existence. "
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/auspicios'>Auspex</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/rapidez'>Celerity</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/presenca'>Presence</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Toreador Embrace out of passion as much as any other reason; accordingly, many Toreador are creatures of surpassing beauty. Of all Kindred, Toreador are the vampires most attuned to human fashion trends; centuries-old Degenerates are often more stylish than some 30-yead-ole mortals. If it's in, chances are that as least one Toreador will adopt it."
						},
						{
							"title" : "Haven",
							"description" : "Toreador take care to ensure that their havens are comfortable, convenient for socializing and -- above all -- conform to their aesthetic tastes. Vampires of a more artistic bent might maintain spacious lofts to display their works, while their 'poseur' counterparts love opulent suites perfect for hosting parties."
						},
						{
							"title" : "Background",
							"description" : "Toreador range across a spectrum of concepts, from lonely, tortured artists to debauched jetsetters. Some Toreador are Embraced for no reason other than their beauty or personal style, as a passionate sire decides that they simply must be 'preserved' for eternity."
						},
						{
							"title" : "Character Creation",
							"description" : "Social Attributes and Abilities are prized among the clan, though Toreador are typically concerned less with outright control than with making a good impression. Perception is also favored, both for creation and for critiquing. Artistes favor Abilities such as Expression and Performance, often enjoying very high levels in these aesthetic Traits; their poseur brethren must make do with abilities like Subterfuge and Etiquette. Toreador are very social creatures, and love adoration from both Kindred and kine, as such, Background like Allies, Contacts, Fame, Herd, Resources and Status are common."
						},
						{
							"title" : "Weaknesses",
							"description" : "Toreador are preternaturally attuned to the aesthetic and beautiful, but this sensitivity can prove dangerous. When a Toreador views, hears or even smells something that is truly beautiful -- a person, a painting, a song, a particularly lovely sunrise -- he must make a Self-Control roll (difficulty 6) or become entranced by the sensation. The Toreador will stand in rapt fascination for a scene or until the beautiful thing withdraws. Enraptured Toreador may not even defend themselves if attacked, though being wounded allows them to make another Self-Control roll to 'break the spell.'"
						},
						{
							"title" : "Organization",
							"description" : "Toreador have little practical organization, though their cliquishness and social networks are legendary. The clan meets frequently, but more as an excuse to host lavish parties and showing than to accomplish anything. Status among the Toreador is a tempestuous whirlwind in which on subtle smile or carry critique can lead to fortune of disaster; a prodigy may be adored one night, commit a barely perceptive faux pas, and be ostracized the next."
						},
						{
							"title" : "Sect",
							"description" : "Most Toreador are in the Camarilla, as only that august organization promotes 'culture' and allows the Toreador to live among the mortals they so favor. Those in the Sabbat pursue bizarre 'artistic' pastimes, such as torture and blood-painting, or are the rulers of the most decadent underground movements."
						}
					]
				},
				"tremere" : {
					"title" : "Tremere",
					"itens" : [
						{
							"title" : "History",
							"description" : "Whether dreaded, mistrusted, feared or reviled, the insular vampires of Clan Tremere are anything but ignored. Those who have heard of the clan's doings are typically suspicious of the Tremere, and with good reasons -- for the Warlocks are aptly named. Through their own artifice, they have mastered a form of vampiric sorcery, complete with rituals and spells, that is as potent -- if not more so -- than any other power of the Blood. Paired with the clan's rigid hierarchy and the smoldering ambition so common among Warlocks, this power is an unsettling thing indeed to those who know what the Tremere are capable of doing. According to some Kindred records, the Tremere came into being as a clan very recently, at least by an immortal's standards. Legend has it that, during Europe's Dark Ages, a cabal of human wizards enacted a great ritual over the slumbering body of an Antediluvian and thereby wrested for themselves the gift of vampirism. War followed soon thereafter -- the fledgling clan found itself besieged by enraged Kindred of every side. But the Tremere are nothing if not survivors. Their human magicks lost, they nonetheless managed to alter their rituals and wardings to utilize the power of their vitae. These magical skills, now practiced as the Discipline of Thaumaturgy, have ensured the Tremere's place among the Kindred ever since. The Warlocks gladly play the games of diplomacy and intrigue with their newfound brethren. However, their dealings and always tinged with a touch of paranoia, for the Tremere know that the elders of new fewer than three clans bear them a terrible grudge that has yet to be repaid. Therefore, the Tremere work to cultivate what allies they can, even as they strive to heighten their magical mastery. No less is required for their survival. As a result, the childer of Clan Tremere are among the most driven and learned of all Cainites; few cross these undead sorcerers and escape unscarred. The Tremere are vampires of the Old World, but have traveled across the continents to establish footholds elsewhere. The clan's seat of power lies in Vienna, where the Tremere elders convene in council and discuss the clan's future direction. But many larger cities across the globe house Tremere 'chantries' -- well-defended houses that are equal parts university, monastery and stronghold. There the Warlocks gather to exchange information and study their vampiric witchcraft, safe from the attentions of their rivals."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/auspicios'>Auspex</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/dominacao'>Dominate</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/taumaturgia'>Thaumaturgy</a>"
						},
						{
							"title" : "Appearance",
							"description" : "The sorcerous Tremere are typically imposing or sinister in mien. Some favor classic suits; others prefer slightly more antiquated look, dressing in the 1940s-cut suits, Edwardian finery or the simple black turtlenecks of the Beat era. Many wear charms or amulets inscribed with cabalistic or other arcane symbols, as a sign of their learning. Although individual Warlocks may run the gamut from immaculately precise to disheveled and eccentric, the vampiric sorcerers' eyes always gleam with hidden insight and frightening acuity."
						},
						{
							"title" : "Haven",
							"description" : "While Warlocks may maintain their own individual havens (often complete with extensive libraries), the clan maintains a chantry in every city that harbors a strong Tremere presence. A chantry is open to any of Tremere's bloodline and absolutely forbidden to all others. The Warlocks are infamous for their well-guarded havens; almost all board mystical wards that even other Tremere would find difficult to circumvent."
						},
						{
							"title" : "Background",
							"description" : "Many Tremere dabbled in occult or other scholarly pursuits in life. However, a fascination with the unknown is hardly enough to draw a Warlock's attention; clan members seek 'apprentices' with aggressive natures and clean thinking, and care little for muddle-headed New Agers or befuddled conspiracy theorists. Clan Tremere has an unspoken tradition of sexism, and most of its elders are male. Tremere ancillae have become rather more open-minded of late, though, and draw ample numbers of suitably ambitious and persistent acolytes from both sexes."
						},
						{
							"title" : "Character Creation",
							"description" : "Tremere typically have strong Mental Attributes and high Willpower to match; dilettantes and churls cannot meet the grueling demands of sorcery. Many have Knowledges as their primary Abilities, although Skills are also highly in demand. Although a few Tremere specialize in one particular area of excellence, many more prefer a more well-rounded approach to personal aptitudes; after all, a Warlock can typically rely on no one other than himself."
						},
						{
							"title" : "Weaknesses",
							"description" : "By clan law, all neonate Tremere must drink the blood of the clan's seven elders when they are created. All Tremere are at least one step towards being blood bound to their elders, and therefore usually act with great clan loyalty -- in order to avoid having such loyalty forced on them. What's more, this arrangement means that Tremere are hard-pressed to resist the will of their elders; the difficulty of any Dominate attempt from a clan superior is one less."
						},
						{
							"title" : "Organization",
							"description" : "No tighter internal structure exists among the clans. No clan binds its neonates so strictly. And no clan acts with such unity of purpose as the Tremere. Although younger clan members generally are free to do more or less as they wish, occasionally they receive instructions from their elders that they may not ignore. Paranoia keeps the clan well-oiled and unified. Of course, the Tremere do encourage individual achievement among the group, seeing it as a Darwinian method of ensuring the clan's strength. With such ambitious, powerful young vampires cooperating with such commendable clan unity, it's no wonder the Warlocks have plenty of envious and spiteful enemies among the Kindred. The Tremere's pyramidal hierarchy contains several ranks, each divided into seven mystical 'circles' that an aspirant must master if he desires to advance in rank (and nearly every Tremere desires that very thing). The lowest rank, that of apprentice, belongs to neonates. Above the apprentices are the regents, each one the master of a chantry; then the lords, whose domains include several chantries for each. Forty-nine Tremere hold the title of pontifex, each bearing great responsibilities. And at the top of the pyramid sits the Inner Council of Seven, some the masters of entire continents, and all whispered to be in constant mental communication with the others."
						},
						{
							"title" : "Sect",
							"description" : "The Tremere were more than glad to join the fledgling Camarilla when the sect was forming, and they quickly made themselves invaluable there. In fact, the Tremere are one of the linchpins of the sect. They have a marked interest in keeping the Camarilla strong, of course - I with their hated Tzimisce enemies directing their Sabbat minions against any Tremere they find, the Warlocks require allies. And with the valuable magical power they offer, the Tremere find the Camarilla glad to provide the support they require. With the Camarilla's protection, the Tremere are free to pursue the arcane mastery they so avidly desire."
						}
					]
				},
				"ventrue" : {
					"title" : "Ventrue",
					"itens" : [
						{
							"title" : "History",
							"description" : "The Kindred of Clan Ventrue have a reputation for being honorable, genteel and of impeccable taste. From time out of mind, Ventrue has been the clan of leadership, enforcing the ancient traditions and seeking to shape the destiny of the Kindred. In nights of old, Ventrue were chosen from nobles, merchant princes or other wielders of power. In modern times the clan recruits from wealthy 'old money' families, ruthless corporate climbers, and politicians. Whatever their origin, Ventrue vampires preserve stability and maintain order for the Camarilla. Other Kindred often mistake this for arrogance or avarice, but to the Ventrue their shepherd's role is more burden than honor. Ventrue suppose the Masquerade wholeheartedly, feeling that under its auspices the best existence for all vampires may be obtained. To the Ventrue mind, other clans are brash and impetuous. Too concerned with their short-term comfort, other vampires gladly give up an eternity tomorrow for a bit of vitae tonight. Without the Ventrue, there would be no Masquerade; without the Masquerade, there would be no vampires. Thus, the Ventrue have the weight of Atlas upon their shoulders. They bear their burden with a stiff upper lip and just a hint of noblesse oblige. No other clan could lead the Children of Caine in the nights of imminent Gehenna -- or so the Ventrue are apt to say. After all, their reputation rests on it. Ventrue see themselves as nobles in a classical sense of the word, fighting to uphold the station of those below them. They are the kings, knights and barons of the modern night. Although the struggle has moved from battlefields to boardrooms and from jousting lists to voting districts, Clan Ventrue continues the duel. Young Ventrue rally and lead the troops with their cellular phones and limousines, while the clan elders watch the horizons for threats that loom like storm clouds. Many holdings under Camarilla control are overseen by Ventrue, and the Blue Bloods are loath to relax their grip over endeavors they so desperately struggle to maintain. Reputation and achievement take a Kindred far in the Ventrue clan, but none of that counts if the vampire cannot maintain his influence. Other vampires often cast aspersions on the Ventrue, vilifying them as sanctimonious, pompous or even tyrannical -- and yet it is the Blue Bloods to whom those other vampires turn when something goes wrong. Ventrue cultivate influence and -- when they can -- control the kine's media, police, politics, health and medicine, organized crime, industry, finance, transportation and even the Church. When another vampire requires aid, the Ventrue can often provide it -- for a price. Naturally, Ventrue gravitate to the upper crust of kine society, where their sophistication serves them in good stead. Although Ventrue move in the same social circles as the Toreador, they do not fritter away their existences in frivolity and idle chatter. The Ventrue proudly wear the privileges of leadership, and stoically bear its burdens. Thus has it always been; thus shall it always be."
						},
						{
							"title" : "Disciplines",
							"description" : "<a class='underline'  href='#guides/vampire/disciplinas/dominacao'>Dominate</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/fortitude'>Fortitude</a><br /> <a class='underline'  href='#guides/vampire/disciplinas/presenca'>Presence</a>"
						},
						{
							"title" : "Appearance",
							"description" : "Ventrue cultivate classical, traditional appearances. Set in their ways, Ventrue vampires often affect the styles of their breathing days, and one may frequently guess a Ventrue's age by determining from which period of history her clothing dates. Young members of the clan tend toward fashions ranging from 'preppy' styles to omnipresent suit-and-tie wardrobes. Ventrue are elegant and stylish, but rarely on the cutting edge of couture or haberdashery trends. After all, one must stand out, not stick out. "
						},
						{
							"title" : "Haven",
							"description" : "Only the best will do. Ventrue commonly make their havens in mansions or valuable estates. Ventrue vampires often come from wealthy families, and their havens may even be ancestral homes. An old Ventrue tradition holds that any member of the clan may take sanctuary with any other member of the clan, and cannot be refused. This tradition is rarely invoked, for the vampire seeking refuge subsequently owes a great debt to the vampire who provided succor. Nonetheless, the custom has saved the unlife of more than one Blue Blood."
						},
						{
							"title" : "Background",
							"description" : "Ventrue traditionally hail from professional or high-society stock, though in modern nights the clan may claim any noteworthy person. Age, wisdom and experience play great parts in Ventrue Embraces, and a Blue Blood never Embraces capriciously. Some Ventrue create neonates exclusively along family lines, in a twisted progression of gentrification. Other Kindred joke that the Ventrue are inbred, while the Ventrue themselves maintain that only the cream of the crop is suitable for membership in their clan."
						},
						{
							"title" : "Character Creation",
							"description" : "Social and Mental Attributes are equally important, and illustrious members of the clan cultivate both aspects. Skills and Knowledges share similar importance, as the clan places great emphasis on being well-rounded and capable. Ventrue Kindred greatly prize Backgrounds, and high levels of Fame, Influence, Mentor, Resources, Retainers and Status go far towards establishing a Blue Blood's precedence."
						},
						{
							"title" : "Weaknesses",
							"description" : "Ventrue taste is rarefied to the point of exclusivity, and each Blue Blood may partake of only a certain type of mortal blood. This type is chosen at character creation. For example, a particular Ventrue may feed exclusively from virgins, blond men, naked children or clergy. The character will feed on no other type of blood, even if starving or under duress. Ventrue may feed on vampire blood normally."
						},
						{
							"title" : "Organization",
							"description" : "The Ventrue in a given region meet often, though their convocations resemble salons or debates and rend to result in more talk than action. Of course, this ponderous discourse in the only 'civilized' way to resolve an issue, and impulsive or rash Kindred often chafe under the clan's rigidity. Younger, impatient Ventrue have been known to mount direct challenge to an 'olds boy`s' holdings and position, which is considered the height of treachery or rudeness -- unless, of course, the upstart wins."
						},
						{
							"title" : "Sect",
							"description" : "Elegant, aristocratic and regal, the Ventrue are the lords of the Camarilla. It was Clan Ventrue that provided the cornerstone of the Camarilla, and it is Clan Ventrue that directs and coaxes the Camarilla in its darkest hours. Even in the modem age, the majority of princes descend from Clan Ventrue. The Ventrue would, of course, have things no other way."
						}
					]
				}
			},
			"disciplinas" : {
				"title" : "Disciplines",
				"animalismo" : {
					"title" : "Animalism",
					"itens" : [
						{
							"title" : "Level 1 - Feral Whispers", 
							"description" : "This power is the basis from which all other Animalism abilities grow. The vampire creates an empathic connection with a beast, thereby allowing him to communicate or issue simple commands. The Kindred locks eyes with the animal, transmitting his desires through sheer force of will. Although it isn't necessary to actually 'speak' in chirps, hisses, or barks, some vampires find that doing so helps strengthen the connection with the animal. Eye contact must be maintained the entire time; if it's broken, the Kindred must re-establish contact to continue communication. The simpler the creature, the more difficult it becomes to connect with the animal's Beast. Mammals, predatory birds, and larger reptiles are relatively easy to communicate with. Insects, invertebrates, and most fish are just too simple to connect with. Feral Whispers provides no guarantees that an animal will want to deal with the vampire, nor does it ensure that the animal will pursue any requests the vampire makes of it. Still, it does at least make the creature better disposed toward the Kindred. The manner in which the vampire presents his desires to the animal often depends on the type of creature. A Kindred can often bully smaller beasts into heeding commands, but he's better off couching orders for large predators as requests. If the vampire successfully uses the power, the animal performs the command to the best of its ability and intellect. Only the very brightest creatures understand truly complex directives (orders dealing with conditional situations or requiring abstract logic). Commands that the animal does understand remain deeply implanted, however, and guide its behavior for some time.",
							"system" : "No roll is necessary to talk with an animal, but the character must establish eye contact first. Issuing commands requires a Manipulation + Animal Ken roll. The difficulty depends on the creature: Predatory mammals (wolves, cats, insectivorous/vampire bats) are difficulty 6, other mammals and predatory birds (rats, owls) are difficulty 7, other birds and reptiles (pigeons, snakes) are difficulty 8. This difficulty is reduced by one if the character speaks to the animal in its 'native tongue,' and can be adjusted further by circumstances and roleplaying skill (we highly recommend that all communication between characters and animals be roleplayed). The number of successes the player achieves dictates how strongly the character's command affects the animal. One success is sufficient to have a cat follow someone and lead the character to the same location, three successes are enough to have a raven spy on a target for weeks, and five successes ensure that a grizzly ferociously guards the entrance to the character's wilderness haven for some months. The character's Nature plays a large part in how he approaches these conversations. The character might try intimidation, teasing, cajoling, rationality or emotional pleading. The player should understand that he does not simply play his character in these situations, but the Beast Within as well."
						},
						{
							"title" : "Level 2 - Beckoning", 
							"description" : "The vampire's connection to the Beast grows strong enough that he may call out in the voice of a specific type of animal -- howling like a wolf, shrilling like a raven, etc. This call mystically summons creatures of the chosen type. Since each type of animal has a different call, Beckoning works for only a single species at a time. All such animals within earshot are summoned, and some percentage of them will heed the Beckoning if it is successful. While the vampire has no further control over the beasts who answer, the animals who do are favorably disposed toward him and are at least willing to listen to the Kindred's concerns. (The vampire can then use Feral Whispers on individual animals to command them, which may be at a decreased difficulty at Storyteller discretion.)",
							"system" : "The player rolls Charisma + Survival (difficulty 6) to determine the response to the character's call; consult the table below. Only animals that can hear the cry will respond. If the Storyteller decides no animals of that type are within earshot, the summons goes unanswered. The call can be as specific as the player desires. A character could call for all bats in the area, for only the male bats nearby, or for only the albino bat with the notched ear he saw the other night.",
							"tables" : [
								{
									"name" : "System Table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"A single animal responds"
											]
										},
										{
											"cols" : [
												"2",
												"One-quarter of the animals within earshot respond"
											]
										},
										{
											"cols" : [
												"3",
												"Half of the animals respond"
											]
										},
										{
											"cols" : [
												"4",
												"Most of the animals respond"
											]
										},
										{
											"cols" : [
												"5",
												"All of the animals respond"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 3 - Quell The Beast", 
							"description" : "As the supreme predators of the natural world, Kindred are highly attuned to the bestial nature that dwells within every mortal heart. A vampire who develops this power may assert his will over a mortal (animal or human) subject, subduing the Beast within her. This quenches all powerful, strong emotions -- hope, fury, love, fear -- within the target. The Kindred must either touch his subject or stare into her eyes to channel his will effectively. Mortals who lack the fire of their inner Beasts are quite tractable, reacting to even stressful situations with indifference. Even the most courageous or maddened mortal becomes apathetic and listless, while an especially sensitive individual may suffer from a phobic derangement while under the power's influence. Different Clans evoke this power in different ways, though the effect itself is identical. Tzimisce call it Cowing the Beast, since they force the mortal's weaker spirit to shrivel in fear before the Kindred's own inner Beast. Nosferatu refer to it as Song of Serenity, since they soothe the subject's Beast into a state of utter complacency, thus allowing them to feed freely. Gangrel know the power as Quell the Beast, and force the mortal spirit into a state of fear or apathy as befits the individual vampire's nature.",
							"system" : "The player rolls Manipulation + Intimidation if forcing out the Beast through fear, Manipulation + Empathy if soothing it into complacency. The roll is made versus difficulty 7 in either case. This is an extended action requiring as many total successes as the target has Willpower. Failure indicates that the player must start over from the beginning, while a botch indicates that the vampire may never again affect that subject's Beast. When a mortal's Beast is cowed or soothed, she can no longer use or regain Willpower. She ceases all struggles, whether mental or physical. She doesn't even defend herself if assaulted, though the Storyteller may allow a Willpower roll if the mortal's life is threatened. To recover from this power, the mortal rolls Willpower (difficulty 6) once per day until she accumulates enough successes to equal the vampire's Willpower. Kindred themselves cannot be affected by this power."
						},
						{
							"title" : "Level 4 - Subsume The Spirit", 
							"description" : "By locking his gaze with that of an animal, the vampire may mentally possess the creature. Some elders believe that since animals don't have souls but spirits, the vampire can move his own soul into the animal's body. Many younger vampires think it a matter of transferring one's consciousness into the animal's mind. In either case, it's agreed that the beast's weaker spirit (or mind) is pushed aside by the Kindred's own consciousness. The vampire's body falls into a motionless state akin to torpor while his mind takes control of the animal's actions, remaining this way until the Kindred's consciousness returns. Some haughty Tzimisce eschew this power, considering it debasing to enter the body of a lesser creature. When they do stoop to using it, they possess only predators. Conversely, Gangrel revel in connecting to the natural world in this way. They delight in sampling different animals' natures.",
							"system" : "The player rolls Manipulation + Animal Ken (difficulty 8) as the character looks into the animal's eyes (only beasts with eyes can be possessed). The number of successes obtained determines how thoroughly the character overrides the animal's spirit. Fewer than three successes means the character must use Willpower points to take any action that directly violates the instincts of the animal in question. With fewer than five successes, the possessing character behaves much like the animal - his soul is clouded with needs and impulses from the animal's spirit and body. Multiple successes allow the character to utilize some mental Disciplines while possessing the animal, as noted on the chart below.",
							"tables" : [
								{
									"name" : "System Table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"Cannot use Disciplines"
											]
										},
										{
											"cols" : [
												"2",
												"Can use Auspex and other sensory"
											]
										},
										{
											"cols" : [
												"3",
												"Can also use Presence and other powers of emotional manipulation"
											]
										},
										{
											"cols" : [
												"4",
												"Can also use Dementation, Dominate, and other powers of mental manipulation"
											]
										},
										{
											"cols" : [
												"5",
												"Can also use Chimerstry, Necromancy, Thaumaturgy, and other mystical powers"
											]
										}
									],
									"additionalSystem" : "This power entwines the character's consciousness closely with the animal's spirit, so much so that the character may continue to think and feel like that animal even after breaking the connection. This effect continues until the character spends a total of seven Willpower points to resist and finally overcome the animal nature. This should be roleplayed, although to a lessening degree as Willpower is spent. At the end of any particularly exciting incident during possession, the player rolls Wits + Empathy (difficulty 8) for the character to retain his own mind. Failure indicates that the character's mind returns to his own body, but still thinks in purely animalistic terms. A botch sends the character into frenzy upon returning to his own body. The character may travel as far from his body as he is physically able while possessing the animal. The character retains no conscious connection with his vampire body during this time, though. The vampire may also venture out during the day, albeit in the animal's body. However, the character's own body must be awake to do so, requiring a successful roll to remain awake (see Chapter Six). If the character leaves the animal's body (by choice, if his body falls asleep, after sustaining significant injury), the vampire's consciousness returns to his physical form instantaneously. Although the vampire has no conscious link to his body while possessing the animal, he does form a sympathetic bond. Anything the animal feels, the vampire also experiences, from pleasure to pain. In fact, any damage the animal's body sustains is also applied to the character's body, although the Kindred may soak as normal. If the animal dies before the vampire's soul can flee from the body, the character's body falls into torpor. Presumably this is in sympathetic response to the massive trauma of death, although some Kindred believe that the vampire's soul is cast adrift during this time and must find its way back to the body."
								}
							]
						},
						{
							"title" : "Level 5 - Drawing Out The Beast", 
							"description" : "At this level of Animalism, the Kindred has a keen understanding of the Beast Within, and is able to release his feral urges upon another mortal or vampire. The recipient of the vampire's Beast is instantly overcome by frenzy. This is an unnatural frenzy, however, as the victim is channeling the Kindred's own fury. As such, the vampire's own behavior, expressions, and even speech patterns are evident in the subject's savage actions. Gangrel and Tzimisce are especially fond of unleashing their Beasts onto others. Gangrel do so to stir their ghouls into inspired heights of savagery during combat. Tzimisce care less about who receives their Beast than retaining their own composure.",
							"system" : "The vampire must be in frenzy or close to it to use this power. The player must announce his preferred target (since it must be someone within sight, Drawing Out the Beast cannot he used if the vampire is alone), then roll Manipulation + Self-Control (difficulty 8). Refer to the table below for the results",
							"tables" : [
								{
									"name" : "System Table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"The character transfers the Beast, but unleashes it upon a random individual"
											]
										},
										{
											"cols" : [
												"2",
												"The character is stunned by the effort and may not act next turn, but transfers the Beast successfully. Alternatively, the character may act normally during the turn, but must spend a Willpower point or suffer a single level of lethal damage"
											]
										},
										{
											"cols" : [
												"3+",
												"The character transfers the Beast successfully"
											]
										}
									]
								}
							],
							"additionalSystem" : "If the attempt fails, the intensity of the frenzy actually increases. As the character relaxes in expectation of relieving his savage urges, the Beast takes that opportunity to dig deeper. In this case, the frenzy lasts twice as long as normal and is twice as difficult to shrug off; its severity also increases exponentially. Botching this roll is even more catastrophic; the heightened frenzy grows so extreme that not even expending Willpower curbs its duration or effects. The character is a hapless victim to the terrible fury of his Beast. If the character leaves the target's presence before the frenzy expends itself, the vampire loses his Beast, perhaps permanently. While no longer vulnerable to frenzy, the character cannot use or regain Willpower and becomes increasingly lethargic. To recover the Beast, he must find the person who now possesses it (who likely isn't enjoying herself very much) and retrap the Beast. The most effective way to do so is to behave in ways that make the Beast want to return - however, this isn't a guarantee that it will wish to do so. Alternatively, the character can simply kill the host (thus causing the Beast to return to the vampire immediately), but such an act costs at least one point of Humanity."
						}
					]
				},
				"auspicios" : {
					"title" : "Auspex",
					"itens" : [
						{
							"title" : "Level 1 - Heightened Senses", 
							"description" : "This power increases the acuity of all of the vampire's senses, effectively doubling the clarity and range of sight, hearing, and smell. While her senses of taste and touch extend no farther than normal, they likewise become far more distinct; the vampire could taste the hint of liquor in a victim's blood or feel the give of the board concealing a hollow space in the floor. The Kindred may magnify her senses at will, sustaining this heightened focus for as long as she desires. At the Storyteller's option, this may make hunting easier. Occasionally, this talent provides extrasensory or even precognitive insights. These brief, unfocused glimpses may be odd premonitions, flashes of empathy, or eerie feelings of foreboding. The vampire has no control over these perceptions, but with practice can learn to interpret them with a fair degree of accuracy. Expanded senses come at a price, however. Bright lights, loud noises and strong smells present a hazard while the vampire uses this power. In addition to the possibility for distraction, an especially sudden or potent stimulus (like the glare of a spotlight or a clap of thunder) can blind or deafen the Kindred for an hour or more.",
							"system" : "This power doesn't normally require the use of dice, instead being defined through the Storyteller's descriptions and the player's imagination. In certain circumstances, use of this power requires a die roll: for a normal Perception roll (the Storyteller may reduce the difficulty by the character's Auspex rating), to notice a subject using Obfuscate, or to perceive a threat (the Storyteller privately rolls the character's unmodified Auspex rating, applying whatever difficulty he feels best suits the circumstances). For example, in the last instance, sensing that a pistol is pointed at the back of the character's head may require a 5, while the sudden realization that a rival for primogen is planning her assassination may require a 9. This power does not let characters see in pitch darkness, as does Eyes of the Beast but it does reduce difficulty penalties to act in pitch darkness from +2 to +1, and the character may make ranged attacks in pitch darkness if she can hear, smell or otherwise detect her foe."
						},
						{
							"title" : "Level 2 - Aura Perception", 
							"description" : "Using this power, the vampire can perceive the psychic 'auras' that radiate from mortals and supernatural beings alike. These halos comprise a shifting series of colors that take practice to discern with clarity. Even the simplest individual has many shifting hues within his aura; strong emotions predominate, while momentary impressions or deep secrets flash through in streaks and swirls. The colors change in sympathy with the subject's emotional state, blending into new tones in a constantly dancing pattern. The stronger the emotions involved, the more intense the hues become. A skilled vampire can learn much from her subject by reading the nuances of color and brilliance in the aura's flow. Aside from perceiving emotional states, vampires use Aura Perception to detect supernatural beings. The colors in Kindred auras, while intense, are quite pale; mage halos often flare and crackle with arcane power; the race of shapeshifters has strikingly bright, almost frantic, auras; ghosts have weak auras that flicker fitfully like a dying flame; and faerie creatures' radiance is shot through with capricious rainbow hues.",
							"system" : "The player rolls Perception + Empathy (difficulty 8); each success indicates how much of the subject's aura the character sees and understands (see the table below). A botch indicates a false or erroneous interpretation. The Storyteller may wish to make this roll, thus keeping the player in the dark as to just how good (or bad) the character's interpretation is. The Aura Colors chart offers examples of some common colors and the emotions they reflect. The character may view a particular subject's aura only once with any degree of clarity. Any subsequent attempts that result in failure should be considered botches. It is very easy for the character to imagine seeing what she wants to see when judging someone's intentions. After a full month, the character may try again at no penalty. It is possible, though difficult, to sense the aura of a being who is otherwise invisible to normal sight. Refer to 'Seeing the Unseen.'",
							"tables" : [
								{
									"name" : "Aura recognition",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Results"
											]
										},
										{
											"cols" : [
												"1",
												"Can distinguish only the shade (pale or bright)."
											]
										},
										{
											"cols" : [
												"2",
												"Can distinguish the main color."
											]
										},
										{
											"cols" : [
												"3",
												"Can recognize the color patterns."
											]
										},
										{
											"cols" : [
												"4",
												"Can detect subtle shifts."
											]
										},
										{
											"cols" : [
												"5",
												"Can identify mixtures of color and pattern."
											]
										}
									]
								},
								{
									"name" : "Aura colors",
									"rows" : [
										{
											"cols" : [
												"Afraid",
												"Orange"
											]
										},
										{
											"cols" : [
												"Aggressive",
												"Purple"
											]
										},
										{
											"cols" : [
												"Angry",
												"Red"
											]
										},
										{
											"cols" : [
												"Bitter",
												"Brown"
											]
										},
										{
											"cols" : [
												"Calm",
												"Light Blue"
											]
										},
										{
											"cols" : [
												"Compassionate",
												"Pink"
											]
										},
										{
											"cols" : [
												"Conservative",
												"Lavender"
											]
										},
										{
											"cols" : [
												"Depressed",
												"Grey"
											]
										},
										{
											"cols" : [
												"Desirous or Lustful",
												"Deep Red"
											]
										},
										{
											"cols" : [
												"Distrustful",
												"Light Green"
											]
										},
										{
											"cols" : [
												"Envious",
												"Dark Green"
											]
										},
										{
											"cols" : [
												"Excited",
												"Violet"
											]
										},
										{
											"cols" : [
												"Generous",
												"Rose"
											]
										},
										{
											"cols" : [
												"Happy",
												"Vermilion"
											]
										},
										{
											"cols" : [
												"Hateful",
												"Black"
											]
										},
										{
											"cols" : [
												"Idealistic",
												"Yellow"
											]
										},
										{
											"cols" : [
												"Innocent",
												"White"
											]
										},
										{
											"cols" : [
												"Lovestruck",
												"Blue"
											]
										},
										{
											"cols" : [
												"Obsessed",
												"Green"
											]
										},
										{
											"cols" : [
												"Sad",
												"Silver"
											]
										},
										{
											"cols" : [
												"Spiritual",
												"Gold"
											]
										},
										{
											"cols" : [
												"Suspicious",
												"Dark Blue"
											]
										},
										{
											"cols" : [
												"Confused",
												"Mottled, shifting colors"
											]
										},
										{
											"cols" : [
												"Diablerist",
												"Black veins in aura"
											]
										},
										{
											"cols" : [
												"Daydreaming",
												"Sharp flickering colors"
											]
										},
										{
											"cols" : [
												"Frenzied",
												"Rapidly rippling colors"
											]
										},
										{
											"cols" : [
												"Psychotic",
												"Hypnotic, swirling colors"
											]
										},
										{
											"cols" : [
												"Vampire",
												"Appropriate color is pale"
											]
										},
										{
											"cols" : [
												"Magic",
												"Use Myriad sparkles in aura"
											]
										},
										{
											"cols" : [
												"Werebeast",
												"Bright, vibrant aura"
											]
										},
										{
											"cols" : [
												"Ghost",
												"Weak, intermittent aura"
											]
										},
										{
											"cols" : [
												"Faerie",
												"Weak, intermittent aura"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 3 - The Spirit's Touch", 
							"description" : "When someone handles an object for any length of time, he leaves a psychic impression on the item. A vampire with this level of Auspex can 'read' these sensations, learning who handled the object, when he last held it, and what was done with it recently. (For these purposes, a corpse counts as an 'object' and can be read accordingly.) These visions are seldom clear and detailed, registering more like a kind of 'psychic snapshot.' Still, the Kindred can learn much even from such a glimpse. Although most visions concern the last person to handle the item, a long-time owner leaves a stronger impression than someone who held the object briefly. Gleaning information from the spiritual residue requires the vampire to hold the object and enter a shallow trance. She is only marginally aware of her surroundings while using The Spirit's Touch, but a loud noise or jarring physical sensation breaks the trance instantly. At the Storyteller's discretion, some impressions on objects may be so strong -- a knife plunged into Caesar's breast, the tip of the Spear of Destiny, a fang pulled from the maw of Dracula -- that any use of this power may be deemed a success.",
							"system" : "The player rolls Perception + Empathy. The difficulty is determined by the age of the impressions and the mental and spiritual strength of the person or event that left them. Sensing information from a pistol used for murder hours ago may require a 5, while learning who owned a set of keys found days ago might be a 9. The greater the individual's emotional connection to the object, the stronger the impression he leaves on it - and the more information the Kindred can glean from it. Also, events involving strong emotions (a gift-giving, a torture, a long family history) likewise leave stronger impressions than does short or casual contact. Assume that each success offers one piece of information. While one success tells the character only that 'a man held this pocket watch last' three reveal that he was petty, middle-aged and afraid. Four successes discover his name, and five or more reveal his connection to the watch as well as some of the things he did with it in his possession."
						},
						{
							"title" : "Level 4 - Telepathy", 
							"description" : "The vampire projects a portion of her consciousness into a nearby mortal's mind, creating a mental link through which she can communicate wordlessly or even read the target's deepest thoughts. The Kindred 'hears' in her own mind the thoughts plucked from a subject as if they were spoken to her. This is one of the most potent vampiric abilities, since, given time, a Kindred can learn virtually anything from a subject without him ever knowing. The Tremere and Tzimisce in particular find this power especially useful in gleaning secrets from others, or for directing their mortal followers with silent precision.",
							"system" : "The player rolls Intelligence + Subterfuge (difficulty of the subject's Willpower). Projecting thoughts into the target's mind requires one success. The subject recognizes that the thoughts come from somewhere other than his own consciousness, although he cannot discern their actual origin. To read minds, one success must be rolled for each item of information plucked or each layer of thought pierced. Deep secrets or buried memories are harder to obtain than surface emotions or unspoken comments, requiring five or more successes to access. Telepathy does not commonly work upon the undead mind. A character may expend a Willpower point to make the effort, making the roll normally afterward. Likewise, it is equally difficult to read the thoughts of other supernatural creatures. Storytellers are encouraged to describe thoughts as flowing streams of impressions and images, rather than as a sequence of prose. Instead of making flat statements like 'He's planning on killing his former lover's new boyfriend,' say 'You see a fleeting series of visions: A couple kissing passionately in a doorway, then the man walking alone at night; you suddenly see your hands, knuckles white, wrapped around a steering wheel, with a figure crossing the street ahead; your heart, mortal now and hammering with panic as you hear the engine rev wildly; and above all, a blazing anger coupled with emotional agony and a panicked fear of loss.'Such descriptions not only add to the story, they also force the player to decide for herself what her character reads. After all, understanding minds - especially highly emotional or deranged minds - is a difficult and often puzzling task.'"
						},
						{
							"title" : "Level 5 - Psychic Projection", 
							"description" : "The Kindred with this awesome ability projects her senses out of her physical shell, stepping from her body as an entity of pure thought. The vampire's astral form is immune to physical damage or fatigue, and can 'fly' with blinding speed anywhere across the earth -- or even underground -- so long as she remains below the moon's orbit. The Kindred's material form lies in a torpid state while her astral self is active, and the vampire isn't aware of anything that befalls her body until she returns to it. An ephemeral silver cord connects the Kindred's psyche to her body. If this cord is severed, her consciousness becomes stranded in the astral plane (the realm of ghosts, spirits, and shades). Attempting to return to the vampire's physical shell is a long and terrifying ordeal, especially since there is no guarantee that she will accomplish the journey successfully. This significant danger keeps many Kindred from leaving their bodies for long, but those who dare can learn much.",
							"system" : "Journeying in astral form requires the player to expend a point of Willpower and make a Perception + Occult roll. Difficulty varies depending on the distance and complexity of the intended trip; 7 is average, with 10 reflecting a trip far from familiar territory (a first journey from North America to the Far East; trying to shortcut through the earth). The greater the number of successes rolled, the more focused the character's astral presence is and the easier it is for her to reach her desired destination. Failure means the character is unable to separate her consciousness from her body, while a botch can have nasty consequences - flinging her astral form to a random destination on Earth or in the spirit realm, or heading for the desired destination so forcefully that the silver cord snaps. Changing course or continuing to another destination requires another point of Willpower and a new roll. Failure indicates that the vampire has lost her way and must retrace the path of her silver cord. A botch at this stage means the cord snaps, stranding the character's psychic form in the mysterious astral plane. An astral form may travel at great speeds (the Storyteller can use 1000 miles per hour as a general guide) and carries no clothing or material objects of any kind. Some artifacts are said to exist in the spirit world, and the character can try to use one of these tools if she finds one. The character cannot bring such relics to the physical world when she returns to her body, however. Interaction with the physical world is impossible while using Psychic Projection. At best, the character may spend a Willpower point to manifest as a ghostlike shape. This apparition lasts one turn before fading away; while she can't affect anything physically during this time, the character can speak. Despite lacking physical substance, an astral character can use Auspex normally. At the Storyteller's discretion, such a character may employ any Animalism, Dementation, Dominate, Necromancy, Obtenebration, Presence and/or Thaumaturgy powers she has, though this typically requires a minimum of three successes on the initial Psychic Projection roll. If two astral shapes encounter one another, they interact as if they were solid. They may talk, touch and even fight as if both were in the material world. Since they have no physical bodies, astral characters seeking to interact 'physically' substitute Mental and Social Traits for Physical ones (Wits replaces Dexterity, Manipulation supplants Strength, and Intelligence replaces Stamina). Due to the lack of a material form, the only real way to damage another psychic entity is to cut its silver cord. When fighting this way, consider Willpower points to be health levels; when a combatant loses all of her Willpower, the cord is severed. Although an astrally projected character remains in the reflection of the mortal world (referred to as the Penumbra in other World of Darkness games), she may venture further into the spirit realms, especially if she becomes lost. Other beings, such as ghosts, werewolves and even rare magi, travel the astral plane as well, and can interact with a vampire's psychic presence normally. Storytellers are encouraged to make trips into the spirit world as bizarre, mysterious and dreamlike as possible. The world beyond is a vivid and fantastic place, where the true nature of things is stronger and often strikingly different from their earthly appearances. Note: For Storytellers familiar with White Wolf's other games, the 'astral plane' to which the vampire travels is a reflection of the Umbra in general, not one specific level."
						}
					]
				},
				"dominacao" : {
					"title" : "Dominate",
					"itens" : [
						{
							"title" : "Level 1 - Command", 
							"description" : "The vampire locks eyes with the subject and speaks a one-word command, which the subject must be obey instantly. The order must be clear and straightforward: Run, agree, fall, yawn, jump, laugh, surrender, stop, scream, follow. If the command is at all confusing or ambiguous, the subject may respond slowly or perform the task poorly. The subject cannot be ordered to do something directly harmful to herself, so a command like 'die' is ineffective. The command may be included in a sentence, thereby concealing the power's use from others. This effort at subtlety still requires the Kindred to make eye contact at the proper moment and stress the key word slightly. An alert bystander -- or even the victim -- may notice the emphasis. Still, unless she's conversant with supernatural powers, the individual is likely to attribute the utterance and the subsequent action to bizarre coincidence.",
							"system" : "The player rolls Manipulation + Intimidation (difficulty of the target's permanent Willpower). More successes force the subject to act with greater vigor or for a longer duration (continue running for a number of turns, go off on a laughing jag, sneeze uncontrollably)."
						},
						{
							"title" : "Level 2 - Mesmerize", 
							"description" : "With this power, a vampire can verbally implant a false thought or hypnotic suggestion in the subject's subconscious mind. Both Kindred and target must be free from distraction, since Mesmerize requires intense concentration and precise wording to be effective. The vampire may activate the imposed thought immediately or establish a stimulus that will trigger it later. The victim must be able to understand the vampire, though the two need to maintain eye contact only as long as it takes to implant the idea. Mesmerize allows for anything from simple, precise directives (handing over an item) to complex, highly involved ones (taking notes of someone's habits and relaying that information at an appointed time). It is not useful for planting illusions or false memories (such as seeing a rabbit or believing yourself to be on fire). A subject can have only one suggestion implanted at any time.",
							"system" : "The player rolls Manipulation + Leadership (difficulty equal to the target's permanent Willpower). The number of successes determines how well the suggestion takes hold in the victim's subconscious. If the vampire scores one or two successes, the subject cannot be forced to do anything that seems strange to her (she might walk outside, but is unlikely to act like a chicken). At three or four successes, the command is effective unless following it endangers the subject. At five successes or greater, the vampire can implant nearly any sort of command. No matter how strong the Kindred's will, his command cannot force the subject to harm herself directly or defy her innate Nature. So, while a vampire who scored five successes could make a 98-pound weakling attack a 300-pound bouncer, he could not make the mortal shoot herself in the head. If a vampire tries to Mesmerize a subject before the target fulfills a previously implanted directive, compare the successes rolled to those gained during the implanting of the first suggestion. Whichever roll had the greater number of successes is the command that now lodges in the target's subconscious; the other suggestion is wiped clean. If the successes rolled are equal, the newer command supplants the old one."
						},
						{
							"title" : "Level 3 - The Forgetful Mind", 
							"description" : "After capturing the subject's gaze, the vampire delves into the subject's memories, stealing or re-creating them at his whim. The Forgetful Mind does not allow for telepathic contact; the Kindred operates much like a hypnotist, asking directed questions and drawing out answers from the subject. The degree of memory alteration depends on what the vampire desires. He may alter the subject's mind only slightly (quite effective for eliminating memories of the victim meeting or even being fed upon by the vampire) or utterly undo the victim's memories of her past. The degree of detail used has a direct bearing on how strongly the new memories take hold, since the victim's subconscious mind resists the alteration. A simplistic or incomplete false memory ('You went to the movies last night') crumbles much more quickly than does one with more attention to detail ('You thought about texting your girlfriend while you were in line at the new movie theater, but you knew you'd have to turn your phone off once you got inside. You liked the movie well enough, but the plot seemed weak. You were tired after it ended, so you went home, watched a little late-night television, and went to bed.'). Even in its simplest applications, The Forgetful Mind requires tremendous skill and finesse. It's a relatively simple matter to rifle through a victim's psyche and rip out the memories of the previous night without knowing what the subject did that evening. Doing so leaves a gap in the victim's mind, however -- a hole that can give rise to further problems down the road. The Kindred may describe new memories, but these recollections seldom have the same degree of realism that the subject's original thoughts held. As such, this power isn't always completely effective. The victim may remember being bitten, but believe it to be an animal attack. Greater memories may return in pieces as dreams, or through sensory triggers like a familiar odor or spoken phrase. Even so, months or years may pass before the subject regains enough of her lost memories to make sense of the fragments. A vampire can also sense when a subject's memories were altered through use of this power, and even restore them, as a hypnotist draws forth suppressed thoughts.",
							"system" : "The player states what sorts of alteration he wants to perform, then rolls Wits + Subterfuge (difficulty of the target's Willpower score). Any success pacifies the victim for the amount of time it takes the vampire to perform the verbal alteration, provided the vampire does not act aggressively toward the victim. The table below indicates the degree of modification possible to the subject's memory, depending on the number of successes gained. If the successes rolled don't allow for the extent of change the character desired, the Storyteller reduces the resulting impact on the victim's mind.",
							"tables" : [
								{
									"name" : "System Table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"The character transfers the Beast, but unleashes it upon a random individual"
											]
										},
										{
											"cols" : [
												"2",
												"The character is stunned by the effort and may not act next turn, but transfers the Beast successfully. Alternatively, the character may act normally during the turn, but must spend a Willpower point or suffer a single level of lethal damage"
											]
										},
										{
											"cols" : [
												"3+",
												"The character transfers the Beast successfully"
											]
										}
									]
								}
							],
							"additionalSystem" : "To restore removed memories or sense false ones in a subject, the character's Dominate rating must be equal to or higher than that of the vampire who made the alteration. If so, the player must make a Wits + Empathy roll (difficulty equal to the original vampire's permanent Willpower) and score more successes than his predecessor did."
						},
						{
							"title" : "Level 4 - Conditioning", 
							"description" : "Through sustained manipulation, the vampire can make a subject more pliant to the Kindred's will. Over time, the victim becomes increasingly susceptible to the vampire's influence while simultaneously growing more resistant to the corrupting efforts of other Kindred. Gaining complete control over a subject's mind is no small task, taking weeks or even months to accomplish. Kindred often fill their retainers' heads with subtle whispers and veiled urges, thereby ensuring these mortals' loyalty. Yet vampires must pay a high price for the minds they ensnare. Servants Dominated in this way lose much of their passion and individuality. They follow the vampire's orders quite literally, seldom taking initiative or showing any imagination. In the end, such retainers become like automatons or the walking dead.",
							"system" : "The player rolls Charisma + Leadership (difficulty of the target's permanent Willpower). Conditioning is an extended action; the Storyteller secretly determines the number of successes required. It typically requires between five and 10 times the subject's Self-Control score. Targets with more empathic Natures may require a lower number of successes, while those with willful Natures require a higher total. Only through roleplaying may a character discern whether his subject is conditioned successfully. A target may become more tractable even before becoming fully conditioned. Once the vampire accumulates half the required number of successes, the Storyteller may apply a lower difficulty to the vampire's subsequent uses of Dominate. After being conditioned, the target falls so far under the vampire's influence that the Kindred need not make eye contact or even be present to retain absolute control. The subject does exactly as she is told, so long as her master can communicate with her verbally. No command roll is necessary unless the subject is totally isolated from the vampire (in a different room, over the phone). Even if a command roll fails, the target will still likely carry out part of the orders given. After the subject is fully conditioned, other Kindred find her more difficult to Dominate. Such conditioning raises others' difficulties by two (to a maximum of 10). It is possible, though difficult, to shake conditioning. The subject must be separated entirely from the vampire to whom she was in thrall. This period of separation varies depending on the individual, but the Storyteller may set it at six months, less a number of weeks equal to the subject's Willpower score (so a person with 5 Willpower must stay away from the vampire for just under five months). The subject regains her personality slowly during this time, although she may still lapse into brief spells of listlessness. If the vampire encounters the target before that time passes, a single successful Charisma + Leadership roll (difficulty of the target's Willpower score) on the part of the vampire completely reasserts the dominance. If the subject makes it through the time period without intervention by her master, the target regains her former individuality. Even so, the vampire may reestablish conditioning more easily than the first time, since the subject is forever after predisposed to falling under the Kindred's mental control. New attempts require half the total number of successes that the last bout of conditioning did."
						},
						{
							"title" : "Level 5 - Possession", 
							"description" : "At this level of Dominate, the force of the Kindred's psyche is such that it can utterly supplant the mind of a mortal subject. Speaking isn't required, but the vampire must capture the victim's gaze. During the psychic struggle, the contestants' eyes are locked on one another. Once the Kindred overwhelms the subject's mind, the vampire moves his consciousness into the victim's body and controls it as easily as he uses his own. The mortal falls into a mental fugue while under possession. She is aware of events only in a distorted, dreamlike fashion. In turn, the vampire's mind focuses entirely on controlling his mortal subject. His own body lies in a torpid state, defenseless against any actions made toward it. Vampires cannot possess one another in this fashion, as even the weakest Kindred's mind is strong enough to resist such straightforward mental dominance. Only through a blood bond can one vampire control another to this degree. Supernatural creatures also cannot be possessed in this way, although ghouls that have drunk from the vampire using Possession can.",
							"system" : "The vampire must completely strip away the target's Willpower prior to possessing her. The player spends a Willpower point, then rolls Charisma + Intimidation, while the subject rolls Willpower in a resisted action (difficulty 7 for both). For each success the vampire obtains over the victim's total, the target loses a point of temporary Willpower. Each success the subject gains over the vampire's total equals another die she adds to her roll on the next turn. It's often only a matter of time before the victim falls under the vampire's power. Only if the attacker botches can the subject escape her fate, since this makes the target permanently immune to any further Dominate attempts by that vampire. Once the target loses all her temporary Willpower, her mind is open to the vampire. The vampire rolls Manipulation + Intimidation (difficulty 7) to determine how fully he assumes control of the mortal shell. Similar to the Animalism power Subsume the Spirit, multiple successes allow the character to utilize some mental Disciplines, noted on the chart below.",
							"tables" : [
								{
									"name" : "Discipline usage",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"Cannot use Disciplines"
											]
										},
										{
											"cols" : [
												"2",
												"Can use Auspex"
											]
										},
										{
											"cols" : [
												"3",
												"Can also use Dominate, Presence"
											]
										},
										{
											"cols" : [
												"4",
												"Can also use Chimerstry, Dementation"
											]
										},
										{
											"cols" : [
												"5",
												"Can also use Necromancy, Thaumaturgy"
											]
										}
									]
								}
							],
							"additionalSystem" : "The character may travel as far from his body as he is physically able while possessing the mortal. The vampire may also venture out during the day, albeit in the mortal form. However, the vampire's own body must be awake to do so, requiring a successful roll to remain awake. If the vampire leaves the mortal shell (by choice, if his body falls asleep, through supernatural expulsion, after sustaining significant injury), his consciousness returns to his physical form in an instant. Once freed from possession, the mortal regains mental control of herself. This can happen in an instant, or the victim may lie comatose for. days while her psyche copes with the violation. The vampire experiences everything the mortal body feels during possession, from pleasure to pain. In fact, any damage the victim's body sustains is also applied to the character's body (although the Kindred may soak as normal). If the mortal dies before the vampire's soul can flee from the body, the character's body falls into torpor. Presumably this is in sympathetic response to the massive trauma of death, although some Kindred believe that the vampire's soul is cast adrift during this time and must find its way back to the body. The Kindred can remain in the mortal's body even if his own torpid form is destroyed, though such a pathetic creature is not likely to exist for long. At each sunrise, the vampire must roll Courage (difficulty 8) or be expelled from the body. If forced from the mortal body, the vampire tumbles into the astral plane, his soul permanently lost in the spirit world. Nor may a vampire trapped in a mortal body be 're-Embraced'; if the Embrace occurs to such a creature, he simply meets Final Death."
						}
					]
				},
				"fortitude" : {
					"title" : "Fortitude",
					"itens" : [
						{
							"title" : "Level 1 - Endurance", 
							"description" : "You can use your Soak against Aggravated Damage. You still suffer Aggravated wounds as normal, but generally suffer less damage than others would. You may endure 5 seconds of exposure to Sunlight without taking damage."
						},
						{
							"title" : "Level 2 - Resilience", 
							"description" : "Your Health points increase by 5, and your Soak is increased by +1 bonus point. These points are applied immediately and permanently. You can now endure up to 15 seconds of exposure to sunlight."
						},
						{
							"title" : "Level 3 - Mettle", 
							"description" : "You may now heal Aggravated Damage. It takes one minute to heal each point of Aggravated damage and costs 2 Blood Points per point healed. In addition, you can now endure up to 30 seconds of sunlight."
						},
						{
							"title" : "Level 4 - Perseverance", 
							"description" : "You now heal normal damage more efficiently. At the cost of one Blood Point, you may heal 2 normal wounds at the rate of one point every 5 seconds. Secondly, you receive another +1 bonus to your Soak and another +5 bonus to your Health. These bonuses are cumulative with the bonuses from Resilience. Finally, you may endure up to a minute of full sunlight."
						},
						{
							"title" : "Level 5 - Aegis", 
							"description" : "You can completely ignore one source of damage. This costs a permanent point of either Physical Attack or Physical Defence. You are protected against all the affects of an attack, such as an attempt to stake you; immune to the affects of sunlight or fire for five minutes; able to force a Diablerist to begin draining your Health points again during Diablerie and any other specific affects allowed by a Referee on a case-by-case basis."
						}
					]
				},
				"metamorfose" : {
					"title" : "Protean",
					"itens" : [
						{
							"title" : "Level 1 - Eyes Of The Beast", 
							"description" : "The vampire sees perfectly well in pitch darkness, not requiring a light source to notice details in even the darkest basement or cave. The vampire's Beast is evident in his red glowing eyes, a sight sure to disturb most mortals.",
							"system" : "The character must declare his desire to call forth the Eyes. No roll is necessary, but the change requires a full turn to complete. While manifesting the Eyes, the character suffers a +1 difficulty to all Social rolls with mortals unless he takes steps to shield his eyes (sunglasses are the simplest solution). A vampire without this power who is immersed in total darkness suffers difficulty penalties of +2 to perform most feats. At the Storyteller's option, ranged attacks, extended actions and precision tasks (those requiring more than one success to succeed) cannot be performed successfully at all."
						},
						{
							"title" : "Level 2 -  Feral Claws", 
							"description" : "The vampire's nails transform into long, bestial claws. These talons are wickedly sharp, able to rend flesh with ease and even carve stone and metal with little trouble. The Beast is prominent in the claws as well, making them fearsome weapons against other immortals. It's rumored that some Gangrel have modified this power to change their vampiric fangs into vicious tusks.",
							"system" : "The claws grow automatically in response to the character's desire, and can grow from both hands and feet. The transformation requires the expenditure of a blood point and takes a single turn to complete. The character attacks normally in combat, but the claws inflict Strength + 1 aggravated damage. Other supernaturals cannot soak this damage, although a power such as Fortitude may be used. Additionally, the difficulties of all climbing rolls are reduced by two."
						},
						{
							"title" : "Level 3 - Earth Meld", 
							"description" : "One of the most prized powers within Protean, Earth Meld enables the vampire to become one with the earth. The immortal literally sinks into the bare ground, transmuting his substance to bond with the earth. Though a vampire can immerse himself fully into the ground, he cannot move around within it. Further, it is impossible to meld into earth through another substance. Wood slats, blacktop, even artificial turf blocks Earth Meld's effectiveness -- then again, it's a relatively simple matter for a vampire at this level of power to grow claws and rip apart enough of the flooring to expose the raw soil beneath. By interring himself in the ground, the vampire gains full protection from daylight when outdoors. It is also the method of choice for those Kindred who wish to sleep away the centuries; these vampires lock themselves in the earth's embrace, gaining strength and power as they rest. Superstitious and paranoid Kindred whisper that thousands of Ancients sleep within the ground and will awaken when Gehenna arrives. While so interred, the vampire is in a transitional state between flesh and earth. His physical presence exists between the physical world and the astral plane. As such, the vampire is difficult to sense, even through supernatural means. However, a disruption to the soil that the immortal occupies, or to his presence on the astral realm, returns him immediately to the physical world (and to full wakefulness), showering dirt outward as his body displaces the soil.",
							"system" : "No roll is necessary, although the character must spend a blood point. Subsuming into the earth is automatic and takes a turn to complete. The character falls into a state one step above torpor during this time, sensing his surroundings only distantly. The player must make a Humanity roll (difficulty 6) for the character to rouse himself in response to danger prior to his desired time of emergence. Since the character is in an in-between state, any attempts to locate him (catching his scent, scanning for his aura, traveling astrally) are made at +2 difficulty. Astral individuals cannot affect the vampire directly, instead meeting with a kind of spongy resistance as their hands pass through him. Similarly, digging in the material world encounters incredibly hardpacked earth, virtually as dense as stone. Attempts at violence upon the submerged vampire from either side return him to his physical nature, expelling the soil with which he bonded in a blinding spray (all Perception-based rolls are at +2 difficulty for the turn). The character himself subtracts two from his initiative for the first turn after his restoration, due to momentary disorientation. Once expelled from the earth, the vampire may act normally."
						},
						{
							"title" : "Level 4 - Shape Of The Beast", 
							"description" : "This endows the vampire with the legendary ability to transform into a wolf or bat. A Kindred changed in this way is a particularly imposing representative of the animal kingdom. Indeed, he is far superior to normal animals, even ones possessed by Subsume the Spirit. He retains his own psyche and temperament, but can still call upon the abilities of the beast form -- increased senses for the wolf and flight for the bat. Gangrel are reputed to change to other animal forms better suited to their environment -- jackals in Africa, dholes in Asia, and even enormous rats in urban environments -- a feat that other Clans learning Protean cannot seem to duplicate.",
							"system" : "The character spends one blood point to assume the desired shape. The transformation requires three turns to complete (spending additional blood points reduces the time of transformation by one turn per point spent, to a minimum of one). The vampire remains in his beast form until the next dawn, unless he wishes to change back sooner. Clothing and small personal possessions transform with the vampire.While in the animal's shape, the vampire can use any Discipline he possesses except Necromancy, Serpentis, Thaumaturgy or Vicissitude. Furthermore, each form gives the character the abilities of that creature. In wolf form, the vampire's teeth and claws inflict Strength + 1 aggravated damage, he can run at double speed, and the difficulties of all Perception rolls are reduced by two. In bat form, the vampire's Strength is reduced to 1, but he can fly at speeds of up to 20 miles per hour, difficulties for all hearing-based Perception rolls are reduced by three, and attacks made against him are at + 2 difficulty due to his small size. The Storyteller may allow a vampire to assume a different animal shape, but should establish the natural abilities it grants the character."
						},
						{
							"title" : "Level 5 - Mist Form", 
							"description" : "This truly unsettling power enables the vampire to turn into mist. His physical shape disperses into a hazy cloud, but one still subject entirely to the immortal's will. He floats at a brisk pace and may slip under doors, through screens, down pipes, and through other tiny openings. Although strong winds can blow the vampire from his chosen course, even hurricane-force winds cannot disperse his mist shape. Some Kindred feel that this power is an expression of the vampire's ultimate control over the material world, while others believe that it is the immortal's soul made manifest (damned though it may be).",
							"system" : "No roll is required, although a blood point must be spent. The transformation takes three turns to complete, although the character may reduce this time by one turn for each additional blood point spent (to a minimum of one turn). Strong winds may buffet the character about; only his rating in Potence (if any) may be used to resist this influence. The vampire is immune to all mundane physical attacks while in mist form, although supernatural attacks affect him normally. Also, the vampire takes one fewer level of damage from fire and sunlight. The character may not attack others physically while in this state - this includes encountering another vampire in mist form. He may use Disciplines that do not require physical substance, however."
						}
					]
				},
				"ofuscacao" : {
					"title" : "Ofuscate",
					"itens" : [
						{
							"title" : "Level 1 - Cloak Of Shadows", 
							"description" : "At this level, the vampire must rely on nearby shadows and cover to assist in hiding his presence. He steps into an out-of-the-way, shadowed place and eases himself from normal sight. The vampire remains unnoticed as long as he stays silent, still, under some degree of cover (such as a curtain, bush, door frame, lamppost, or alley), and out of direct lighting. The immortal's concealment vanishes if he moves, attacks, or falls under direct light. Furthermore, the vampire's deception cannot stand up to concentrated observation without fading.",
							"system" : "No roll is required as long as the character fulfills the criteria described above. So long as he remains quiet and motionless, virtually no one but another Kindred with a high Auspex rating will see him."
						},
						{
							"title" : "Level 2 - Unseen Presence", 
							"description" : "With experience, the vampire can move around without being seen. Shadows seem to shift to cover him, and people automatically avert their gazes as he passes by. Others move unconsciously to avoid contact with the cloaked creature; those with weak wills may even scurry away from the area in unacknowledged fear. The vampire remains ignored indefinitely unless someone deliberately seeks him out or he inadvertently reveals himself. Since the vampire fully retains his physical substance, he must be careful to avoid contact with anything that may disclose his presence (knocking over a vase, bumping into someone). Even a whispered word or the scuffing of a shoe against the floor can be enough to disrupt the power.",
							"system" : "No roll is necessary to use this power unless the character speaks, attacks or otherwise draws attention to himself. The Storyteller should call for a Wits + Stealth roll under any circumstances that might cause the character to reveal himself. The difficulty of the roll depends on the situation; stepping on a squeaky floorboard might be a 5, while walking through a pool of water may require a 9. Other acts may require a certain number of successes; speaking quietly without giving away one's position, for instance, demands at least three successes. Some things are beyond the power of Unseen Presence to conceal. Although the character is cloaked from view while he smashes through a window, yells out or throws someone across the room, the vampire becomes visible to all in the aftermath. Bystanders snap out of the subtle fugue in which Obfuscate put them. Worse still, each viewer can make a Wits + Alertness roll (difficulty 7); if successful, the mental haze clears completely, so those individuals recall every move the character made up until then as if he were visible the entire time."
						},
						{
							"title" : "Level 3 - Mask Of A Thousand Faces", 
							"description" : "The vampire can influence the perception of others, causing them to see a face different from his. Although the Kindred's physical form does not change, any observer who cannot sense the truth sees whomever the vampire wishes her to see. The vampire must have a firm idea of the visage he wishes to project. The primary decision is whether to create an imaginary face or to superimpose the features of another person. Manufactured features are often more difficult to compose in believable proportions, but such a disguise is easier to maintain than having to impersonate someone else. Of course, things get simpler if the Kindred borrows the face but doesn't bother with the personality.",
							"system" : "The player rolls Manipulation + Performance (difficulty 7) to determine how well the disguise works. If the character tries to impersonate someone, he must get a good look at the subject before putting on the mask. The Storyteller may raise the difficulty if the character catches only a glimpse. The chart below lists the degrees of success in manufacturing another appearance. Actually posing as someone else carries its own problems. The character should know at least basic information about the individual; especially difficult deceptions (fooling a lover or close friend) require at least some familiarity with the target in order to succeed.",
							"tables" : [
								{
									"name" : "System table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"The vampire retains the same height and build, with a few slight alterations to his basic features. Nosferatu can appear as normal, albeit ugly, mortals."
											]
										},
										{
											"cols" : [
												"2",
												"He looks unlike himself; people don't easily recognize him or agree about his appearance."
											]
										},
										{
											"cols" : [
												"3",
												"He looks the way he wants to appear."
											]
										},
										{
											"cols" : [
												"4",
												"Complete transformation, including gestures, mannerisms, appearance and voice."
											]
										},
										{
											"cols" : [
												"5",
												"Profound alteration (appear as the opposite sex, a vastly different age, extreme change of size)."
											]
										}
									]
								}
							],
						},
						{
							"title" : "Level 4 - Vanish From The Mind's Eye", 
							"description" : "This potent expression of Obfuscate enables the vampire to disappear from plain view. So profound is this vanishing that the immortal can fade away even if he stands directly in front of someone. While the disappearance itself is quietly subtle, its impact on those who see it is anything but. Most kine panic and flee in the aftermath. Especially weak-willed individuals wipe the memory of the Kindred from their minds. Although vampires are not shaken so easily, even Kindred may be momentarily surprised by a sudden vanishing.",
							"system" : "The player rolls Charisma + Stealth; the difficulty equals the target's Wits + Alertness (use the highest total in the group if the character disappears in front of a crowd). With three or fewer successes, the character fades but does not vanish, becoming an indistinct, ghostlike figure. With more than three, he disappears completely. If the player scores more successes than an observer's Willpower rating, that person forgets that the vampire was there in the first place. Tracking the character accurately while he appears ghost-like requires a Perception + Alertness roll (difficulty 8). A successful roll means the individual can interact normally with the vampire (although the immortal looks like a profoundly disturbing ghostly shape). A failed roll results in +2 difficulties (maximum 10) when attempting to act upon, or interact with, the vampire. The Storyteller may call for new observation checks if the vampire moves to an environment in which he's difficult to see (heads into shadows, crosses behind an obstacle, proceeds through a crowd). When fully invisible, the vampire is handled as described under Unseen Presence, above. A person subject to the vanishing makes a Wits + Courage roll (mortals at difficulty 9, immortals at difficulty 5). A successful roll means the individual reacts immediately (although after the vampire performs his action for that turn); failure means the person stands uncomprehending for two turns while her mind tries to make sense of what she just experienced."
						},
						{
							"title" : "Level 5 -  Cloak The Gathering", 
							"description" : "At this degree of power, the vampire may extend his concealing abilities to cover an area. The immortal may use any Obfuscate power upon those nearby as well as upon himself, if he wishes. Any protected person who compromises the cloak exposes himself to view. Further, if the one who invokes the power gives himself away, the cloak falls from everyone. This power is particularly useful if the vampire needs to bring his retinue through a secure location without drawing the notice of others.",
							"system" : "The character may conceal one extra individual for each dot of Stealth he possesses. He may bestow any single Obfuscate power at a given time to the group. While the power applies to everyone under the character's cloak, his player need only make a single roll. Each individual must follow the requirements described under the relevant Obfuscate power to remain under its effect; any person who fails to do so loses the cloak's protection, but doesn't expose the others. Only if the vampire himself errs does the endowment drop for everyone."
						}
					]
				},
				"potencia" : {
					"title" : "Potence",
					"itens" : [
						{
							"title" : "Level 1 - Prowess", 
							"description" : "You have unearthed a level of strength unusual even in Vampires. Where others would flag and fail, you redouble your efforts. Your mighty blows land with a force that kills even the hardiest of mortals. With Prowess all of your unarmed or clubbing attacks inflict lethal damage instead of bashing damage, if you so desire. Furthermore, once per game session you may recoup your lost strength restoring all used Physical Traits of Brawny, Ferocious, Stalwart, Tough and Wiry. You must restore all of them at once if you have some Traits of the appropriate type unused when you invoke Prowess, you cannot restore them later. Using Prowess costs nothing and it does not count az an action; it may be done at any time.",
							"system" : "+1 automatic success in strength tests"
						},
						{
							"title" : "Level 2 - Might", 
							"description" : "Your strength daunts even other Cainites. Few would dare to cross you in a test of physical power. You are far more likely than the average Vampire to succeed in challenges of strength. With Might, you may make a single retest on any challenge of sheer physical strength. Thus if you are grappling, picking up a heavy object or breaking something, you can use Might as a retest. Once you invoke Might, it is the last test of the challenge; no further retests are allowed.",
							"system" : "+2 automatic success in strength tests"
						},
						{
							"title" : "Level 3 - Vigor", 
							"description" : "Your Vampiric strength is truly monumental. You can heft hundreds of pounds with ease, deliver enough force to crush bones in a single blow and hammer down any opponent of lesser strength. When you possess Vigor, you may use the Bomb in challenges of strength. The Bomb is a closed fist with the thumb sticking up. The Bomb defeats Rock and Paper, ties with other Bombs and loses to Scissors (the fuse is cut). You are not required to use the Bomb, but you must always state before a Physical Challenge that you are capable of doing so. Using Vigor costs nothing. Your use of Vigor requires you to use only your strength; your opponent may try to defend with Stamina or Speed, but his doing so does not prevent you from using The Bomb.",
							"system" : "+3 automatic success in strength tests"
						},
						{
							"title" : "Level 4 - Intensity", 
							"description" : "Your titanic strength never fails you. Unless sorely pressed or wounded, you can continue incredible feats indefinitely. Whenever you enter a challenge of strength, you may use Potence as your bid Trait. This Trait does not count toward totals when resolving ties or overbids, but it can never be lost; thus you may continuously use Potence in successive tests of strength. Only if you are forced to risk multiple Traits such as due to wounds or Negative Traits do you risk losing any of your other Physical Traits. If you run out of Physical Traits, you cannot use this Discipline. Once you have been completely exhausted, you can no longer enter challenges.",
							"system" : "+4 automatic success in strength tests"
						},
						{
							"title" : "Level 5 - Puissance", 
							"description" : "No mortal can match you, and even Vampires tremble at your touch. The strength of your dead limbs is truly monumental, crushing anything that stands before you. With Puissance, you win all ties in tests of strength automatically. You need not compare Traits at all, unless some other factor would cause you to lose ties (such as wounds) or give the opponent the ability to win all ties as well (such as Fleetness). Furthermore, your incredible strikes inflict an additional health level of damage in combat. This bonus applies to any attack in which your strength is a factor unarmed combat or combat with melee weapons. However, use of this incredible strength almost certainly breaks weapons that are not specially designed to stand it.",
							"system" : "+5 automatic success in strength tests"
						}
					]
				},
				"presenca" : {
					"title" : "Presence",
					"itens" : [
						{
							"title" : "Level 1 - Awe", 
							"description" : "Those near the vampire suddenly desire to be closer to her and become receptive to her point of view. Awe is extremely useful for mass communication. It matters little what is said -- the hearts of those affected lean toward the vampire's opinion. The weak want to agree with her; even if the strong-willed resist, they soon find themselves outnumbered. Awe can turn a chancy deliberation into a certain resolution in the vampire's favor almost before her opponents know that the tide has turned. Despite the intensity of this attraction, those so smitten do not lose their sense of self-preservation. Danger breaks the spell of fascination, as does leaving the area. Those subject to Awe will remember how they felt in the vampire's presence, however. This will influence their reactions should they ever encounter her again.",
							"system" : "The player rolls Charisma + Performance (difficulty 7). The number of successes rolled determines how many people are affected, as noted on the chart below. If there are more people present than the character can influence, Awe affects those with lower Willpower scores first. The power stays in effect for the remainder of the scene or until the character chooses to drop it.",
							"tables" : [
								{
									"name" : "System table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"One person"
											]
										},
										{
											"cols" : [
												"2",
												"Two people"
											]
										},
										{
											"cols" : [
												"3",
												"Six people"
											]
										},
										{
											"cols" : [
												"4",
												"20 people"
											]
										},
										{
											"cols" : [
												"5",
												"Everyone in the vampire's immediate vicinity (an entire auditorium, a mob)"
											]
										}
									]
								}
							],
							"additionalSystem" : "Those affected can use Willpower points to overcome the effect, but must continue spending Willpower every turn for as long as they remain in the same area as the vampire. As soon as an individual spends a number of Willpower points equal to the successes rolled, he shakes off the Awe completely and remains unaffected for the rest of the scene."
						},
						{
							"title" : "Level 2 - Dread Gaze", 
							"description" : "While all Kindred can frighten others by physically revealing their true vampiric natures -- baring claws and fangs, glaring with malevolence, hissing loudly with malice -- this power focuses these elements to insanely terrifying levels. Dread Gaze engenders unbearable terror in its victim, stupefying him into madness, immobility, or reckless flight. Even the most stalwart individual will fall back from the vampire's horrific visage.",
							"system" : "The player rolls Charisma + Intimidation (difficulty of the victim's Wits + Courage). Success indicates the victim is cowed, while failure means the target is startled but not terrified by the sight. Three or more successes means he runs away in abject fear; victims who have nowhere to go claw at the walls, hoping to dig a way out rather than face the vampire. Moreover, each success subtracts one from the target's action dice pools next turn. The character may attempt Dread Gaze once per turn, though she may also perform it as an extended action, adding her successes in order to subjugate the target completely. Once the target loses enough dice that he cannot perform any action, he's so shaken and terrified that he curls up on the ground and weeps. Failure during the extended action means the attempt falters. The character loses all her collected successes and can start over next turn, while the victim may act normally again. A botch at any time indicates the target is not at all impressed - perhaps even finding the vampire's antics comical - and remains immune to any further uses of Presence by the character for the rest of the story."
						},
						{
							"title" : "Level 3 - Entrancement", 
							"description" : "This power bends others' emotions, making them the vampire's willing servants. Due to what these individuals see as true and enduring devotion, they heed the vampire's every desire. Since this is done willingly, instead of having their wills sapped, these servants retain their creativity and individuality. While these obedient minions are more personable and spirited than the mind-slaves created by Dominate, they're also somewhat unpredictable. Further, since Entrancement is of a temporary duration, dealing with a lapsed servant can be troublesome. A wise Kindred either disposes of those she Entrances after they serve their usefulness, or binds them more securely by a blood bond (made much easier by the minion's willingness to serve).",
							"system" : "The player rolls Appearance + Empathy (difficulty of the target's permanent Willpower); the number of successes determines how long the subject is entranced (see the chart below). The Storyteller may wish to make the roll instead, since the character is never certain of the strength of her hold on the victim. The vampire may try to keep the subject under her thrall, but can do so only after the initial Entrancement wears off. Attempting this power while Entrancement is already in operation has no effect.",
							"tables" : [
								{
									"name" : "System table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"One hour"
											]
										},
										{
											"cols" : [
												"2",
												"One day"
											]
										},
										{
											"cols" : [
												"3",
												"One week"
											]
										},
										{
											"cols" : [
												"4",
												"One month"
											]
										},
										{
											"cols" : [
												"5",
												"One year"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 4 - Summon", 
							"description" : "This impressive power enables the vampire to call to herself any person whom she has ever met. This call can go to anyone, mortal or supernatural, across any distance within the physical world. The subject of the Summons comes as fast as he is able, possibly without even knowing why. He knows intuitively how to find his Summoner -- even if the vampire moves to a new location, the subject redirects his own course as soon as he can. After all, he's coming to the vampire herself, not to some predetermined site. Although this power allows the vampire to call someone across a staggering distance, it is most useful when used locally. Even if the desired person books the next available flight, getting to Kyoto from Milwaukee can still take far longer than the vampire needs. Obviously, the individual's financial resources are a factor; if he doesn't have the money to travel quickly, it will take him a far greater time to get there. The subject thinks mainly of reaching the vampire, but does not neglect his own well-being. This is less of a consideration if he only has to cross a room, unless he must get through a gang of gun-wielding punks to do so. The individual retains his survival instincts, and while he won't shirk physical violence to reach the vampire's side, he won't subject himself to suicidal situations. The Summoning dissipates at dawn. Unless the subject is trained to continue toward the vampire after the first call, the immortal must Summon each night until the target arrives. Still, as long as the vampire is willing and able, she is assured to greet her desired subject some night -- as long as nothing happens to him along the way, of course.",
							"system" : "The player rolls Charisma + Subterfuge. The base difficulty is 5; this increases to difficulty 7 if the subject is virtually a stranger. If the character used Presence successfully on the target in the past, this difficulty drops to 4 - however, if the attempt was unsuccessful, then the difficulty is 8. The number of successes indicates the subject's speed and attitude in responding",
							"tables" : [
								{
									"name" : "System table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"Subject approaches slowly and hesitantly."
											]
										},
										{
											"cols" : [
												"2",
												"Subject approaches reluctantly and is easily thwarted by obstacles."
											]
										},
										{
											"cols" : [
												"3",
												"Subject approaches with reasonable speed."
											]
										},
										{
											"cols" : [
												"4",
												"Subject comes with haste, overcoming any obstacles in his way."
											]
										},
										{
											"cols" : [
												"5",
												"Subject rushes to the vampire, doing anything to get to her."
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 5 - Majesty", 
							"description" : "At this stage, the vampire can augment her supernatural mien a thousandfold. The attractive become paralyzingly beautiful; the homely become hideously twisted. Majesty inspires universal respect, devotion, fear -- or all those emotions at once -- in those around the vampire. The weak scramble to obey her every whim, and even the most dauntless find it almost impossible to deny her. People affected find the vampire so formidable that they dare not risk her displeasure. Raising their voices to her is difficult; raising a hand against her is unthinkable. Those few who shake off the vampire's potent mystique enough to oppose her are shouted down by the many under her thrall, before the immortal need even respond. Under Majesty's influence, hearts break, power trembles, and the bold shake. Wise Kindred use this power with caution against mortal and immortal alike. While Majesty can cow influential politicians and venerable Primogen, the vampire must be careful that doing so doesn't come back to haunt her. After all, a dignitary brought low before others loses his usefulness quickly, while a humiliated Kindred has centuries to plan revenge.",
							"system" : "No roll is required on the part of the vampire, but she must spend a Willpower point. A subject must make a Courage roll (difficulty of the character's Charisma + Intimidation) if he wishes to be rude or simply contrary to the vampire. Success allows the individual to act normally for the moment, although he feels the weight of the vampire's displeasure crushing down on him. A subject who fails the roll aborts his intended action and even goes to absurd lengths to humble himself before the vampire, no matter who else is watching. The effects of Majesty last for one scene."
						}
					]
				},
				"quietus" : {
					"title" : "Quietus",
					"itens" : [
						{
							"title" : "Level 1 - Silence Of Death", 
							"description" : "Many Assamites claim never to have heard their targets' death screams. Silence of Death imbues the vampire with a mystical silence that radiates from her body, muting all noise within a certain vicinity. No sound occurs inside this zone, though sounds originating outside the area of effect may be heard by anyone in it. Rumors abound of certain skilled Assamite viziers who have the ability to silence a location rather than a circumference that follows them, but no proof of this has been forthcoming.",
							"system" : "This power costs one blood point to activate, which maintains a 20-foot radius of utter stillness around the Assamite for one hour."
						},
						{
							"title" : "Level 2 - Scorpion's Touch", 
							"description" : "By changing the properties of her blood, a vampire may create powerful venom that strips her prey of his resilience. This power is greatly feared by other Kindred, and all manner of hideous tales concerning methods of delivery circulate among trembling coteries. Kindred with Quietus are known to deliver the poison by coating their weapons with it, blighting their opponents with a touch, or spitting it like a cobra. An apocryphal account speaks of a proud Prince who discovered an Assamite plotting her exsanguination and began to diablerize her would-be assassin. Halfway through the act, she learned that she had ingested a dire quantity of tainted blood and was then unable to resist the weakened hashashiyyin's renewed attack.",
							"system" : "To convert a bit of her blood to poison, the Assamite's player spends at least one blood point and rolls Willpower (difficulty 6). If this roll is successful, and the Assamite successfully hits (but not necessarily damages) her opponent, the target loses a number of Stamina points equal to the number of blood points converted into poison. The victim may resist the poison with a Stamina + Fortitude roll (difficulty 6); successes achieved on the resistance roll subtract from the Assamite's successes to affect the target. The maximum number of blood points an Assamite may convert at any one time equals her Stamina. The number of successes scored indicates the duration of the Stamina loss.",
							"tables" : [
								{
									"name" : "System table",
									"rows" : [
										{
											"cols" : [
												"Successes",
												"Result"
											]
										},
										{
											"cols" : [
												"1",
												"One turn"
											]
										},
										{
											"cols" : [
												"2",
												"One hour"
											]
										},
										{
											"cols" : [
												"3",
												"One day"
											]
										},
										{
											"cols" : [
												"4",
												"One month"
											]
										},
										{
											"cols" : [
												"5",
												"Permanently (though Stamina may be bought back up with experience)"
											]
										}
									]
								}
							],
							"additionalSystem" : "If a mortal's Stamina falls to zero through use of Scorpion's Touch, she becomes terminally ill and loses immunity to diseases, her body succumbing to sickness within the year unless she somehow manages to increase her Stamina again. If a Kindred's Stamina falls to zero, the vampire enters torpor and remains that way until one of her Stamina points returns. If a Kindred is permanently reduced to zero Stamina, she may recover from torpor only through mystical means.To afflict her target with the poison, the Assamite must touch her target's flesh or hit that target with something that carries the venom. Many Assamites lubricate their weapons with the excretion, while others pool the toxin in their hands (or fleck their lips with the poison, for a 'kiss of death') and press it to their opponents. Weapons so envenomed must be of the melee variety - arrows, sling stones, bullets and the like cannot carry enough of the stuff to do damage, and it drips off in flight. Players whose Assamites wish to spit at their targets must make a Stamina + Athletics roll (difficulty 6). No more than two blood points' worth of poison may be expectorated, and a Kindred may spit a distance of 10 feet for each point of Strength and/or Potence the character possesses. Assamites are immune to their own poison, but not the blood-venom of other Assamites."
						},
						{
							"title" : "Level 3 - Dagon's Call", 
							"description" : "This terrible power allows a vampire to drown her target in his own blood. By concentrating, the Kindred bursts her target's blood vessels and fills his lungs with vitae that strangles him from within. The blood actually constricts the target's body from the inside as it floods through his system; thus, it works even on unbreathing Kindred. Until the target collapses in agony or death throes, this power has no visible effect, and many Kindred like it because it leaves no trace of their presence.",
							"system" : "The Assamite must touch her target prior to using Dagon's Call. Within an hour thereafter, the Assamite may issue the call, though she need not be in the presence or even in the line of sight other target. Invoking the power costs one Willpower point. The Assamite's player makes a contested Stamina roll against the target's Stamina; the difficulty of each roll is equal to the opponent's permanent Willpower score. The number of successes the Assamite achieves is the amount of damage, in health levels, the victim suffers. For an additional point of Willpower spent in the next turn, the Assamite may continue using Dagon's Call by engaging in another contested Stamina roll. Damage from Dagon's Call is considered lethal. So long as the Assamite's player continues to spend Willpower, the character may continue rending her opponent from within."
						},
						{
							"title" : "Level 4 - Baal's Caress", 
							"description" : "The penultimate use of blood as a weapon (short of diablerie itself), Baal's Caress allows the Kindred to transmute her blood into a virulent ichor that destroys any living or undead flesh it touches. In nights of yore, when Assamites led the charges of Saracen legions, the Assassins were often seen licking their blades, slicing open their tongues and lubricating their weapons with this foul secretion. Baal's Caress may be used to augment any bladed weapon; everything from poisoned knives and swords to tainted fingernails and claws has been reported.",
							"system" : "Baal's Caress does not increase the damage done by a given weapon, but that weapon inflicts aggravated damage rather than normal. No roll is necessary to activate this power, but one blood point is consumed per hit. For example, if an Assamite poisons his knife and strikes his opponent (even if he inflicts no damage), one blood point's worth of lubrication disappears. For this reason, many Assamites choose to coat their weapons with a significant quantity of blood. If the Assamite misses, no tainted blood is consumed."
						},
						{
							"title" : "Level 5 - Taste Of Death", 
							"description" : "A refinement of Baal's Caress, Taste of Death allows the Cainite to spit caustic blood at her target. The blood coughed forth with this power burns flesh and corrodes bone; some vampires have been reported to vomit voluminous streams of vitae that reduce their targets to heaps of sludge.",
							"system" : "The vampire may spit up to 10 feet for each dot of Strength and/or Potence he possesses. Hitting the target requires a Stamina + Athletics roll (difficulty 6). Each blood point spewed at the target inflicts two dice of aggravated damage, and there is no limit (other than the vampire's capacity and per-turn expenditure maximum) to the quantity of blood with which a target may be deluged."
						}
					]
				},
				"quimerismo" : {
					"title" : "Chimestry",
					"itens" : [
						{
							"title" : "Level 1 - Ignis Fatuus", 
							"description" : "The vampire may conjure a minor, static mirage that confounds one sense. For instance, he may evoke a sulfurous stench, the appearance of stigmata, or the shatter of broken glass. Note that though tactile illusions can be felt, they have no real substance; an invisible but tactile wall cannot confine anyone, and invisible razor-wire causes no real damage. Similarly, the vampire must know the characteristics of what he's creating. While it's easy enough to estimate what a knife wound might look like, falsifying a person's voice or a photograph of a childhood home requires knowledge of the details."
						},
						{
							"title" : "Level 2 - Fata Morgana", 
							"description" : "The Cainite can now create illusions that appeal to all the senses, though they remain static. For example, the vampire could make a filthy cellar appear as an opulent ballroom, though she could not create a glittering chandelier or a score of graceful dancers. Again, the illusion has no solid presence, though it's easy enough to fool an enraptured visitor with suggestions of what she might expect. A bucket of brackish water is as cool as chilled champagne, after all."
						},
						{
							"title" : "Level 3 - Apparition", 
							"description" : "Not really a power unto itself, Apparition allows a vampire to give motion to an illusion created with Ignis Fatuus or Fata Morgana. Thus, the Cainite could create the illusion of a living being, running water, fluttering drapes, or a roaring fire."
						},
						{
							"title" : "Level 4 - Permanency", 
							"description" : "This power, also used in conjunction with Ignis Fatuus or Fata Morgana, allows a mirage to persist even when the vampire cannot see it. In this way, Ravnos often cloak their temporary havens in false trappings of luxury, or ward off trespassers with illusory guard dogs."
						},
						{
							"title" : "Level 5 - Horrid Reality", 
							"description" : "Rather than create simple illusions, the vampire can now project hallucinations directly into a victim's mind. The target of these illusions believes completely that the images are real; a hallucinatory fire can burn him, an imaginary noose can strangle him, and an illusory wall can block him. This power affects only one person at a time; though others can see the illusion, it doesn't impact them in the same way. Other people can try to convince the victim that his terrors are not real, but he won't believe them. Note that targets with enough dots in Auspex can still attempt to roll for Seeing the Unseen."
						}
					]
				},
				"rapidez" : {
					"title" : "Celerity",
					"itens" : [
						{
							"title" : "Level 1 - Alacrity", 
							"description" : "Your reflexes are finely honed.  Even as you watch others act, you can spring into action, completing your movements before they can respond. You can gain the ability to preempt any physical actions taken against you, as long as you are aware of them (face to face mugging - yes; sniper attack - no).  Also, for example, if someone declares an attempt to pull out a hidden weapon and shoot at you, you can preempt that action to pull out your own gun and fire back (instead of being regulated to dodging). (The ability to use your reflexes to block or react to other's reactions)"
						},
						{
							"title" : "Level 2 - Swiftness", 
							"description" : "With shocking speed, you move faster than humanly possible.  Even as others are recovering from events, you are making your next move.  For example, you can swing a sword twice, run twice as far as normal, fire a gun then duck behind cover, or otherwise perform multiple feats."
						},
						{
							"title" : "Level 3 - Rapidity", 
							"description" : "Even other Vampires are dazzled by your superhuman speed.  You routinely catch dropped objects and the speed of your passing whips clothes and loose debris about. Declaring Rapidity, you can perform actions where speed is of the essence, such as dodging an attack, throwing a knife or grabbing something out of someone's hand."
						},
						{
							"title" : "Level 4 - Legerity", 
							"description" : "Moving faster than the human eye can track, you blur across the landscape with the speed of a cheetah. Is this just a more advance form of Swiftness?"
						},
						{
							"title" : "Level 5 - Fleetness", 
							"description" : "Calling on this discipline, you burst into a whirlwind of motion.  Your passing extinguishes small flames, whips up flurries of debris and confuses slower moving entities. Using Fleetness, causes you to perform all actions with the utmost speed."
						}
					]
				},
				"serpentis" : {
					"title" : "Serpentis",
					"itens" : [
						{
							"title" : "Level 1 - The Eyes Of The Serpent", 
							"description" : "This power grants the vampire the legendary hypnotic gaze of the serpent. The Kindred's eyes become gold with large black irises, and mortals in the character's vicinity find themselves strangely attracted to him. A mortal who meets the vampire's beguiling gaze is immobilized. Until the character takes his eyes off his victim, the person is frozen in place."
						},
						{
							"title" : "Level 2 - The Tongue Of The Asp", 
							"description" : "The vampire may lengthen her tongue at will, splitting it into a fork like that of a serpent. The tongue may reach 18 inches or half a meter, and makes a terrifyingly effective weapon in close combat."
						},
						{
							"title" : "Level 3 - The Skin Of The Adder", 
							"description" : "By calling upon her Blood, the vampire may transform her skin into a mottled, scaly hide. A vampire in this form becomes more supple and flexible."
						},
						{
							"title" : "Level 4 - The Form Of The Cobra", 
							"description" : "The Cainite may change his form into that of a huge black cobra. The serpent weighs as much as the vampire's human form, stretches over 10 feet or three meters long, and is about 20 inches (50 cm) around. The Form of the Cobra grants several advantages, including a venomous bite, the ability to slither through small spaces, and a greatly enhanced sense of smell. The character may use any Disciplines while in this form save those that require hands (such as Feral Claws)."
						},
						{
							"title" : "Level 5 - The Heart Of Darkness", 
							"description" : "A Kindred with mastery of Serpentis may pull her heart from her body. She can even use this ability on other Cainites, although this requires several hours of gruesome surgery. This power can only be invoked during a new moon. If performed under any other moon, the rite fails. Upon removing her heart, the vampire places it in a small clay urn, and then carefully hides or buries the urn. While her heart is hidden, she cannot be staked by any wood that pierces her breast. Moreover, because the heart is the seat of emotion, the difficulties of all her rolls to resist frenzy are two lower while this power is in effect. Cainites are careful to keep their hearts safe from danger. If someone seizes her heart, the vampire is completely at that person's mercy. The heart can be destroyed only by casting it into a fire or exposing it to sunlight. If this happens, the Kindred dies where she stands, boiling away into a blistering heap of ash and blackened bone. Plunging a wooden stake into an exposed heart drives the vampire into instant torpor. A vampire may carry her heart with her, or have several false hearts buried in different places. A smart Kindred often avoids her heart's hiding place, to deter discovery. Those wise in Setite lore whisper that the corrupt elders of the Clan often hold their underlings' hearts as yet another method of control."
						}
					]
				},
				"taumaturgia_chama" : {
					"title" : "Thaumaturgy - The Lure of Flames",
					"itens" : [
						{
							"title" : "Level 1 - Candle", 
							"description" : "Create a candle sized flame",
							"system" : "Difficulty 3 to soak, one health level of aggravated damage/turn"
						},
						{
							"title" : "Level 2 - Palm of flame", 
							"description" : "Create flames around your hand",
							"system" : "Difficulty 4 to soak, one health level of aggravated damage/turn"
						},
						{
							"title" : "Level 3 - Campfire", 
							"description" : "Create a campfire sized flame",
							"system" : "Difficulty 5 to soak, two health levels of aggravated damage/turn"
						},
						{
							"title" : "Level 4 - Bonfire", 
							"description" : "Create very big flames",
							"system" : "Difficulty 7 to soak, two health levels of aggravated damage/turn"
						},
						{
							"title" : "Level 5 - Inferno", 
							"description" : "Create huge flames",
							"system" : "Difficulty 9 to soak, three health levels of aggravated damage/turn"
						}
					]
				},
				"taumaturgia_mente" : {
					"title" : "Thaumaturgy - Movement of the Mind",
					"itens" : [
						{
							"title" : "Level 1", 
							"description" : "Move objects telekinetically through the mystic power of blood.",
							"system" : "One pound"
						},
						{
							"title" : "Level 2", 
							"description" : "Move objects telekinetically through the mystic power of blood.",
							"system" : "20 pounds"
						},
						{
							"title" : "Level 3", 
							"description" : "Move objects telekinetically through the mystic power of blood.",
							"system" : "200 pounds"
						},
						{
							"title" : "Level 4", 
							"description" : "Move objects telekinetically through the mystic power of blood.",
							"system" : "500 pounds"
						},
						{
							"title" : "Level 5", 
							"description" : "Move objects telekinetically through the mystic power of blood.",
							"system" : "1000 pounds"
						}
					]
				},
				"taumaturgia_conjuracao" : {
					"title" : "Thaumaturgy - The Path of Conjuring",
					"itens" : [
						{
							"title" : "Level 1 - Summon the Simple Form", 
							"description" : "At this level of mastery, the conjurer may create simple, inanimate objects. The object cannot have any moving parts and may not be made of multiple materials. For example, the conjurer may summon a steel baton, a lead pipe, a wooden stake or a chunk of granite.",
							"system" : "Each turn the conjurer wishes to keep the object in existence, another Willpower point must be spent or the object vanishes."
						},
						{
							"title" : "Level 2 - Permanency", 
							"description" : "At this level, the conjurer no longer needs to pay Willpower costs to keep an object in existence. The object is, as this level's name suggests, permanent, though simple objects are still all that may be created",
							"system" : "The player must invest three blood points in an object to make it real."
						},
						{
							"title" : "Level 3 - Magic of the Smith", 
							"description" : "The Kindred may now conjure complex objects of multiple components and with moving parts. For example, the thaumaturge can create guns, bicycles, chainsaws or cellular phones.",
							"system" : "Objects created via Magic of the Smith are permanent items and cost five blood points to conjure. Particularly complex items often require a Knowledge roll (Crafts, Science, etc.) in addition to the basic roll."
						},
						{
							"title" : "Level 4 - Reverse Conjuration", 
							"description" : "This power allows the conjurer to 'banish' into nonexistence any object previously called forth via this path.",
							"system" : "This is an extended success roll. The conjurer must accumulate as many successes as the original caster received when creating the object in question."
						},
						{
							"title" : "Level 5 - Power Over Life", 
							"description" : "This power cannot create true life, though it can summon forth some truly impressive simulacra. Creatures (and people) summoned with this power lack the free will to act on their own, instead mindlessly following the simple instructions of their conjurer.",
							"system" : "The player spends 10 blood points. Imperfect and impermanent, creatures summoned via this path are too complex to exist for long. Within a week after their conjuration, the simulacra vanish into insubstantiality."
						}
					]
				},
				"taumaturgia_destruicao" : {
					"title" : "Thaumaturgy - Hands of Destruction",
					"itens" : [
						{
							"title" : "Level 1 - Decay", 
							"description" : "This power accelerates the decrepitude of its target, causing it to wither, rot or otherwise break down. The target must be inanimate, though dead organic matter can be affected.",
							"system" : "If the roll is successful, the inanimate object touched by the thaumaturge ages 10 years for every minute the Kindred touches it. If the vampire breaks physical contact and wishes to age the object again, another blood point must be spent and another roll must be made."
						},
						{
							"title" : "Level 2 - Gnarl Wood", 
							"description" : "This power warps and bends wooden objects. Though the wood is otherwise undamaged, this power often leaves the objects completely useless. This power may also be used to swell or contract wood, in addition to bending it into unwholesome shapes. Unlike other powers of this path, Gnarl Wood requires merely a glance rather than physical contact.",
							"system" : "Fifty pounds of visible wood may be gnarled for each blood point spent on this power (the thaumaturge may expend as much blood as she likes on this power, up to her per-turn generational maximum). It is also possible to warp multiple visible objects - like all the stakes an opposing team of vampire-hunters wields."
						},
						{
							"title" : "Level 3 - Acidic Touch", 
							"description" : "The thaumaturge secretes a bilious, acidic fluid from any portion of his body. The viscous acid corrodes metal, destroys wood and causes horrendous chemical bums to living tissue.",
							"system" : "The player spends blood to create the acid - the blood literally transmutes into the volatile secretion. One blood point creates enough acid to burn through a quarter-inch of steel plate or three inches of wood. The damage from an acid-augmented hand-to-hand attack is aggravated and costs one blood point per turn to use. A thaumaturge is immune to her own acidic touch."
						},
						{
							"title" : "Level 4 - Atrophy", 
							"description" : "This power withers a victim's limb, leaving only a desiccated, almost mummified husk of bone and skin. The effects are instantaneous; in mortals, they are also irreversible.",
							"system" : "The victim may resist the effects of Atrophy by scoring three or more successes on a Stamina + Athletics roll (difficulty 8). Failure means the limb is permanently and completely crippled. Partial resistance is possible: One success indicates that difficulties involving the use of the arm increase by two, though these effects are still permanent with regard to mortals. Two successes signify that difficulties increase by one. Vampires afflicted by this power may spend five blood points to rejuvenate atrophied limbs. Mortals are permanently crippled. This power affects only limbs (arms and legs); it does not work on victims' heads, torsos, etc."
						},
						{
							"title" : "Level 5 - Turn to Dust", 
							"description" : "This fearsome power accelerates decrepitude in its victims. Mortals literally crumble to dust at the mere touch of a skilled thaumaturge, aged beyond death and into putrefaction.",
							"system" : "Each success on the roll ages the victim by 10 years. A potential victim may resist with a Stamina + Courage roll (difficulty 8), but must accumulate more successes than the thaumaturge's activation roll - it's an all-or-nothing affair. If the victim succeeds, he does not age at all. If he does not acquire more successes than the thaumaturge, he ages the full amount. Obviously, this power, while it affects vampires, has no detrimental effect on them (they're immortal). At most, a Kindred victim withers slightly (-1 to Appearance) for one night."
						}
					]
				},
				"taumaturgia_sangue" : {
					"title" : "Thaumaturgy - The Path of Blood",
					"itens" : [
						{
							"title" : "Level 1 - A Taste For Blood", 
							"description" : "This power was developed as a means of testing a foe's might -- an extremely important ability in the tumultuous early nights of Clan Tremere. By merely touching the blood of his subject, the caster may determine how much vitae remains in the subject and, if the subject is a vampire, how recently he has fed, his approximate Generation and, with three or more successes, whether he has ever committed diablerie."
						},
						{
							"title" : "Level 2 -  Blood Rage", 
							"description" : "This power allows a vampire to force another Kindred to expend blood against his will. The caster must touch her subject for this power to work, though only the lightest contact is necessary. A vampire affected by this power might feel a physical rush as the thaumaturge heightens his Physical Attributes, might find himself suddenly looking more human, or may even find himself on the brink of frenzy as his stores of vitae are mystically depleted."
						},
						{
							"title" : "Level 3 - Blood Of Potency", 
							"description" : "The thaumaturge gains such control over his own blood that he may effectively 'concentrate' it, making it more powerful for a short time. In effect, he may temporarily lower his own Generation with this power. This power may be used only once per night."
						},
						{
							"title" : "Level 4 - Theft Of Vitae", 
							"description" : "A thaumaturge using this power siphons vitae from her subject. She need never come in contact with the subject -- blood literally streams out in a physical torrent from the subject to the Kindred (though it is often mystically absorbed and need not enter through the mouth)."
						},
						{
							"title" : "Level 5 - Cauldron Of Blood", 
							"description" : "A thaumaturge using this power boils her subject's blood in his veins like water on a stove. The Kindred must touch her subject, and it is this contact that simmers the subject's blood. This power is always fatal to mortals, and causes great damage to even the mightiest vampires."
						}
					]
				},
				"tenebrosidade" : {
					"title" : "Obtenebration",
					"itens" : [
						{
							"title" : "Level 1 - Shadow Play", 
							"description" : "This power grants the vampire limited control over shadows and other ambient darkness. Though the vampire cannot truly 'create' darkness, she can overlap and stretch existing shadows, creating patches of gloom. This power also allows Kindred to separate shadows from their casting bodies and even shape darkness into the shadows of things that are not there. Once a Kindred takes control of darkness or shadow, it gains a mystical tangibility. By varying accounts cold or hellishly hot and cloying, the darkness may be used to aggravate or even smother victims. Certain callous Lasombra claim to have choked mortals to death with their own shadows."
						},
						{
							"title" : "Level 2 - Shroud Of Night ", 
							"description" : "The vampire can create a cloud of inky blackness. The cloud completely obscures light and even sound to some extent. Those who have been trapped within it (and survived) describe the cloud as viscous and unnerving. This physical manifestation lends credence to those Lasombra who claim that their darkness is something other than mere shadow. The tenebrous cloud may even move, if the creating Kindred wishes, though this requires complete concentration."
						},
						{
							"title" : "Level 3 - Arms Of The Abyss", 
							"description" : "Refining his control over darkness, the Kindred can create prehensile tentacles that emerge from patches of dim lighting. These tentacles may grasp, restrain, and constrict foes."
						},
						{
							"title" : "Level 4 - Black Metamorphosis", 
							"description" : "The Cainite calls upon his inner darkness and infuses himself with it, becoming a monstrous hybrid of matter and shadow. His body becomes mottled with spots of tenebrous shade, and wispy tentacles extrude from his torso and abdomen. Though still humanoid, the vampire takes on an almost demonic appearance, as the darkness within him bubbles to the surface."
						},
						{
							"title" : "Level 5 - Tenebrous Form", 
							"description" : "At this level, the Kindred's mastery of darkness is so extensive that she may physically become it. Upon activation of this power, the vampire becomes an inky, amoeboid patch of shadow. Vampires in this form are practically invulnerable and may slither through cracks and crevices. In addition, the shadow-vampire gains the ability to see in natural darkness."
						}
					]
				},
				"vicissitude" : {
					"title" : "Vicissitude",
					"itens" : [
						{
							"title" : "Level 1 - Malleable Visage", 
							"description" : "A vampire with this power may alter her own bodily parameters: Height, build, voice, facial features, and skin tone, among other things. Such changes are cosmetic and minor in scope -- no more than a foot (30 cm) of height gained or lost, for example. She must physically mold the alteration, literally shaping her flesh into the desired result."
						},
						{
							"title" : "Level 2 - Fleshcraft", 
							"description" : "This power is similar to Malleable Visage, above, but allows the vampire to perform drastic, grotesque alterations on other creatures. Tzimisce often use this power to transform their servitors into monstrous guards, the better to frighten foes. Only flesh (skin, muscle, fat, and cartilage, but not bone) may be transformed."
						},
						{
							"title" : "Level 3 - Bonecraft", 
							"description" : "This terrible power allows a vampire to manipulate bone in the same manner that flesh is shaped. In conjunction with Fleshcraft, above, this power enables a Vicissitude practitioner to deform a victim (or herself) beyond recognition. This power should be used in conjunction with the flesh-shaping arts, unless the vampire wants to inflict injury on the victim."
						},
						{
							"title" : "Level 4 - Horrid Form", 
							"description" : "Kindred use this power to become hideous and deadly monsters. The vampire's stature increases to a full eight feet (two and a half meters), the skin becomes a sickly greenish-gray or grayish-black chitin, the arms become apelike and ropy with ragged black nails, and the face warps into something out of a nightmare. A row of spines sprouts from the vertebrae, and the external carapace exudes a foul-smelling grease."
						},
						{
							"title" : "Level 5 - Bloodform", 
							"description" : "A vampire with this power can physically transform all or part of her body into sentient vitae. This blood is in all respects identical to the vampire's normal vitae; she can use it to nourish herself or others, create ghouls, or establish blood bonds. If all this blood is imbibed or otherwise destroyed, the vampire meets Final Death."
						}
					]
				},
				"necromancia_sepulchre" : {
					"title" : "Necromancy - The Sepulchre Path",
					"itens" : [
						{
							"title" : "Level 1 - Insight", 
							"description" : "This power allows you to look into the eyes of a corpse and see the last thing those eyes beheld. No one but the necromance can see the vision."
						},
						{
							"title" : "Level 2 - Summon Soul", 
							"description" : "You are able to summon the spirit of a dead mortal or extinguished (but not Diablerized) vampire for conversation. You must know the name of the spirit, although a psychic impression obtained through Object Reading will suffice. There must be some person or object in the room which had a personal connection to the spirit during its time on earth."
						},
						{
							"title" : "Level 3 - Compel Soul", 
							"description" : "This power allows you to master a summoned spirit. Must be performed several times on a spirit to get more truthful answers and force it to remain. Wraith can use Pathos to resist. Can last one turn to one night to a year and a day."
						},
						{
							"title" : "Level 4 - Haunting", 
							"description" : "You can bind a spirit into a place or object, and keep it from returning to the Shadowlands."
						},
						{
							"title" : "Level 5 - Torment", 
							"description" : "It is through the use of this power that elder Giovanni convince bound ghosts to behave--or else. Torment allows the vampire to strike a wraith and inflict damage on the wraith's form. The vampire remains in the real world, however, so the wraith can't strike back."
						}
					]
				},
				"necromancia_ash" : {
					"title" : "Necromancy - The Ash Path",
					"itens" : [
						{
							"title" : "Level 1 - Shroudsight", 
							"description" : "Shroudsight allows a necromancer to see through the Shroud, the mystical barrier that separates the living world from the Underworld. By using this power, the vampire can spot ghostly buildings and items, the landscape of the so-called Shadowlands, and even wraiths themselves. However, the odds are that an observant wraith will notice when a vampire suddenly starts staring at him, which can lead to unpleasant consequences. The effects last for a scene."
						},
						{
							"title" : "Level 2 - Lifeless Tongues", 
							"description" : "Where Shroudsight allows a necromancer to see ghosts, Lifeless Tongues allows her to converse with them effortlessly. Once Lifeless Tongues is employed, the vampire can carry on a conversation with the denizens of the ghostly Underworld without spending blood or causing the wraiths to expend any effort. This power also grants the effects of Shroudsight, so the vampire can see with whom, or what, she is conversing."
						},
						{
							"title" : "Level 3 - Dead Hand", 
							"description" : "Similar to the Sepulchre Path power Torment, Dead Hand allows a necromancer to reach across the Shroud and affect a ghostly object as if it were in the real world. Ghosts are solid to necromancers using this power, and can be attacked. Furthermore, the necromancer can pick up ghostly items, scale ghostly architecture (giving real-world bystanders the impression that hes climbing on air!) and generally exist in two worlds. On the other hand, a necromancer using Dead Hand is quite solid to the residents of the Underworld and to whatever weapons they might have."
						},
						{
							"title" : "Level 4 - Ex Nihilo", 
							"description" : "Ex Nihilo allows a necromancer to enter the Underworld physically. While in the lands of the dead, the vampire is essentially an extra-solid ghost. He maintains his normal number of health levels, but can be hurt only by things that inflict aggravated damage on ghosts (weapons forged from souls, certain ghostly powers, etc.). A vampire physically in the Underworld can pass through solid objects (at the cost of one health level). On the other hand, vampires present in the Underworld are subject to all of the Underworlds perils, including ultimate destruction. A vampire killed in the Deadlands is gone forever, beyond even the reach of other necromancers. Using Ex Nihilo takes a tremendous toll on the necromancer. To activate this power, the vampire must first draw a doorway with chalk or blood on any available surface.(Note: Doors can be drawn ahead of time for exactly this purpose.) The player must then expend two points of Willpower and two points of blood as the vampire attempts to open the chalk door physically, the door opens and the vampire steps through into the Underworld. When the vampire wishes to return to the real world, he needs merely to concentrate and spend another Willpower point. Vampires who wander too far into the lands of the dead may be trapped there forever. Vampires in the Underworld cannot feed upon ghosts; their only sustenance is the blood they bring with them."
						},
						{
							"title" : "Level 5 - Shroud Mastery", 
							"description" : "A bit of an exaggeration, Shroud Mastery is the ability to manipulate the veil between the worlds of the living and the dead. By doing so, a necromancer can make it easier for bound wraiths in his service to function, or make it nearly impossible for ghosts to contact the material world. To exercise Shroud Mastery, the necromancer expends two points of Willpower, then states whether he is attempting to raise or lower the Shroud. The player then makes a Willpower roll. The Shroud reverts to its normal strength at a rate of one point per hour thereafter."
						}
					]
				},
				"necromancia_bone" : {
					"title" : "Necromancy - The Bone Path",
					"itens" : [
						{
							"title" : "Level 1 - Tremens", 
							"description" : "Tremens allows a necromancer to make the flesh of a corpse shift once. An arm might suddenly flop forward, a cadaver might situp, or dead eyes might abruptly open. To use Tremens, the necromancer spends a single blood point. One turn allows for an instantaneous movement, such as a twitch, while five allow the vampire to set up specific conditions under which the body animates (The next time someone enters the room, I want the corpse to sit up and open its eyes.). Under no circumstances can Tremens cause a dead body to attack or cause damage."
						},
						{
							"title" : "Level 2 - Apprentice's Brooms", 
							"description" : "With Apprentices Brooms, the necromancer can make a dead body rise and perform a simple function. For example, the corpse could be set to carrying heavy objects, digging, or just shambling from place to place. The cadavers thus animated do not attack or defend themselves if interfered with, but instead attempt to carry out their given instructions until such time as theyve been rendered inanimate. Generally it takes dismemberment, flame or something similar to destroy a corpse animated in this way. Bodies energized by this power continue to decay, albeit at a much slower rate than normal."
						},
						{
							"title" : "Level 3 - Shambling Hordes", 
							"description" : "Shambling Hordes creates exactly what you think it might: reanimated corpses with the ability to attack, albeit neither very well nor very quickly. Once primed by this power, the corpses wait  for years, if necessary  to fulfill the command given them. Each zombie (for lack of a better term) can follow one simple instruction, such as 'Stay here and guard this graveyard against any intruders,'' or 'Kill them!'"
						},
						{
							"title" : "Level 4 - Soul Stealing", 
							"description" : "This power affects the living, not the dead. It does, however, temporarily turn a living soul into a sort of wraith, as it allows a necromancer to strip a soul from a living  or vampiric body. A mortal exiled from his body by this power becomes a wraith with a single tie to the real world: his now-empty body. The body itself remains autonomically alive but catatonic. This power can be used to create suitable hosts for Daemonic Possession. Every turn gives one hour."
						},
						{
							"title" : "Level 5 - Daemonic Possession", 
							"description" : "Daemonic Possession lets a vampire insert a soul into a freshly dead body and inhabit it for the duration. This does not turn the reanimated corpse into anything other than a reanimated corpse, and one that will irrevocably decay after a week, but it does give either a wraith or a free-floating soul (say, that of a vampire using Psychic Projection) a temporary home in the physical world.The body in questio must be no more than 30 minutes dead, and the new tenant must agree to inhabit it. Should the vampire, for whatever reason, wish to insert a soul into another vampires corpse (before it crumbles to ash), this takes 5 turns. The soul can use whatever physical abilities (Dodge, Brawl, Potence) his new home possesses, and whatever mental abilities (Computer, Law, Presence) he possesses in his current existence. He cannot use the physical abilities of his old form, or the mental abilities of his new one."
						}
					]
				},
				"necromancia_mortuus" : {
					"title" : "Necromancy - The Mortuus Path",
					"itens" : [
						{
							"title" : "Level 1 - Reaper's Shroud", 
							"description" : "This power allows the Cainite or the subject of her choice to take on the semblance of death. Skin stretches tight over bones, flesh grows pale and sallow and joints seize as the body grows rigid. This power may be used to play dead and look the part, or to curse another with the appearance of the walking dead. The vampire must touch her target for this power to take effect, If the Necromancer assumes this form, she merely spends a blood point. The effects of this power last until the next dawn or dusk, when the shriveled individual slowly regains her normal state over the course of an hour. Vampires may spend two blood points to reverse the effects of Reapers Shroud."
						},
						{
							"title" : "Level 2 - Blight", 
							"description" : "This power allows the vampire to accelerate the aging and decrepitude processes in his intended victim. The subject suffers the effects of old age: brittle bones, dry and thin skin and various rheumatic pains among others. The vampire must touch his intended victim. Lasts until the next dusk or dawn. Vampires and ghouls affected in this manner may still spend blood points to increase their Physical Attributes."
						},
						{
							"title" : "Level 3 - Resume the Coil", 
							"description" : "This power allows vampires to wrench themselves free from deaths long slumber. A character who possesses this level of mastery may throw off the darkness of torpor or aid another in doing so. If the vampire wishes to awaken another Cainite in torpor, she must touch that vampire. If the vampire so raised entered torpor because of a lack of blood, she awakens with one blood point in her veins."
						},
						{
							"title" : "Level 4 - True Death", 
							"description" : "The Necromancer may temporarily cheat the Curse of Caine, albeit briefly, by becoming truly dead. While invoking this power, the character suffers none of the traditional banes against vampires. He is not burned by sunlight, holy water does not harm him, and he does not rise from the dead each night. He has literally become a corpse. There is no cost to assume the corpse-body, but awakening from the slumber requires two blood points. While the character is in corpse form, he may obviously take no actions, nor may he use any Disciplines, even automatic ones like Fortitude. The corpse-vampire does not consume blood nightly  he retains the same amount of blood as he did when he entered the state of True Death (remember that it costs two blood points to leave the corpse state), which may prove damning should anyone cut him open in the interim. A character who has been staked through the heart is still paralyzed when he returns to vampiric consciousness. This power has no maximum duration, other than the time the vampire chooses to remain dead."
						},
						{
							"title" : "Level 5 - Mercy for Seth", 
							"description" : "Named after mortals the Children of Seth  this power causes a victim to contract a virulent plague, similar to the epidemics of the 11th through 15th centuries (the Black Plague, the Red Death, etc.). This illness causes death within 24 hours for mortals and sends vampires to torpor within the same period of time. Mortal victims of plague exhibit terrible plague symptoms  sunken eyes, blackened limbs, bloody sweat and excretions, swollen nodes and weeping lesions. The vampire touches her victim, and the player must spend one blood point (which must come in contact with the victim to communicate the plague) and one Willpower point."
						}
					]
				},
				"necromancia_vitreous" : {
					"title" : "Necromancy - The Vitreous Path",
					"itens" : [
						{
							"title" : "Level 1 - Eyes of the Dead", 
							"description" : "The necromancer employing the Eyes of the Dead can literally see through the eyes of any wraiths around her, allowing her to use the wraiths Deathsight. Of course, if there are no wraiths present, the power is useless. On the upside, at least for the necromancers, a few of the Restless may almost always be found wandering around. To an experienced manipulator of ghostly energies, the auras of surrounding beings give off telltale hints as to their health and may indicate their emotions or desires; the necromancer can see the energies of death and passion flowing through everyone, just as wraiths can. System: This effect is often disorienting, especially in areas where many wraiths are present. While employing the Eyes of the Dead, the necromancer may not always understand what he is seeing. Properly used, this power lets a necromancer determine whether someone is injured, diseased or dying and, also, whether the individual labors under any sorts of curses or baleful magic. This ability lasts for one scene, though the necromancer may choose to prematurely draw his perceptions back to his own body (thereby ending the power).",
							"system" : "The player rolls Perception + Occult, difficulty 6. One success lets a necromancer determine whether someone is injured, diseased, or dying, as well as whether the individual labors under any sort of curse or baleful magic. Further, the vampire can divine the target's eventual demise, depending on the successes scored. One success means the character can guess how long the target has to live to within a few weeks. Three successes means the character can estimate how long the target has to live and what the probable source of death will be, as the entropic markings show the wounds that will someday exist on that person. Five successes means the character can actually see where and when the event will occur by interpreting the black marks on the target's soul. This ability lasts for one scene, though the necromancer may choose to end the power early. It can be used to read the fate of only one target at a time. Storytellers should exercise judgment with this power, since the markings of death are typically unavoidable. He may decide to roll the dice himself, so that the player has no way of knowing whether her insight is correct."
						},
						{
							"title" : "Level 2 - Hour of Death", 
							"description" : "Much like Eyes of the Dead, this power allows the necromancer to see with the perceptions of the Restless Dead. The difference is that this power grants the necromancer himself Deathsight instead of borrowing the perceptions of a wraith, and this vision gives much greater details. By looking at the entropic markings on a persons body, the necro-mancer can gain rough knowledge of how far that person is from death, how soon that person is likely to die and even what the cause of her death is likely to be. Conversely, the patterns of auras also tell when a person is agitated or excited and allow the death magician to gauge someones feelings towards another individual when the two first meet. Many necromancers actually use this talent to be at the right place and time to capture a newly departing soul.",
							"system" : "No roll is required, but this power does cost at least one blood point. Objects subjected to this Aura of Decay break down and become useless after being targeted. How the object gives out, as well as the exact mechanism of failure, is up to the Storyteller. Corrosion, metal fatigue, or sheer brittleness are all suitably likely for any given item's demise, but the in-game effect of using a doomed item is as if the owning character rolled a botch. The speed at which an item breaks down depends on how many blood points are spent. Note that since this power requires the expenditure of blood points, a character cannot cause an Aura of Decay while staked.",
							"tables" : [
								{
									"name" : "System table",
									"rows" : [
										{
											"cols" : [
												"Blood Spent",
												"Time To Breakdown"
											]
										},
										{
											"cols" : [
												"1",
												"One week"
											]
										},
										{
											"cols" : [
												"2",
												"One day"
											]
										},
										{
											"cols" : [
												"3",
												"End of scene"
											]
										},
										{
											"cols" : [
												"4",
												"Five turns"
											]
										},
										{
											"cols" : [
												"5",
												"One turn"
											]
										}
									]
								}
							]

						},
						{
							"title" : "Level 3 - Soul Feast", 
							"description" : "Just as the necromancer can release entropic energies from within, she may also pull them into herself as a source of power. Soul Feasting allows the caster to either draw on the ambient death energies around her or to actively feed on a ghost, stealing the wraith's substance and mystically transforming that energy into sustenance.",
							"system" : "The player spends one Willpower point to allow the vampire to feed on the negative energies of the dead. If the character is drawing the energies from the atmosphere, she must be in a place where death has occurred within the hour or in a place where death is common, such as a cemetery, a morgue, or the scene of a recent murder. Generally, the necromancer can draw anywhere from one to four points of entropy from such a location, although the difficulty in using all Necromancy and similar deathly powers within the area increases by an equal amount for a number of nights equal to the points taken. The energies of such an area may only be drained once until the area's entropy replenishes. In cases when the necromancer feeds on a ghost, the vampire must actually attack the wraith as if feeding normally. Wraiths have up to 10 'blood points' that may be taken from them, and they become less and less substantial as their spirit essence drains away. The character is vulnerable to any attack the ghost might make, even those that do not normally affect the physical world; while feeding, the vampire is essentially in a half-state, existing in both the living lands and the Underworld simultaneously. The wraith so attacked is considered immobilized and cannot run or escape unless it can defeat the vampire in a resisted Willpower roll (difficulty 6 for both sides). This power may also be used in conjunction with Ash Path Necromancy, allowing the vampire to drain power (though not sustenance) from ghosts while traveling in the lands of the dead. This soul energy may be used just like blood in every respect except for when the vampire rises for the night. It can activate Disciplines, heal wounds, boost Attributes, etc. Botching this power renders the vampire unable to feed through the Shroud for the rest of the night. However, she remains susceptible to the assaults of ghosts and spirits for several turns (generally, a number of turns equal to the amount of energy that could have been drawn from the area, or one turn if attacking a ghost) as she hovers between worlds, unable to function effectively in either."
						},
						{
							"title" : "Level 4 - Breath Of Thanatos", 
							"description" : "The Breath of Thanatos allows the necromancer to draw out entropic energy and focus it upon an area or person by taking a deep breath and then forcefully exhaling a fog of necromantic energy. This cloud of virulence is completely invisible to anyone without the ability to see the passing of entropy. The energy of this cloud is like a beacon for Spectres, and they are drawn to the entropic force like moths to a flame. Once the energy is pulled from the necromancer's body, she can either disperse it over a large area as a lure for Spectres, or use the mist for more sinister purposes. Channeled into an object or person, the deathmist inflicts the subject with a debilitating, wasting illness. Furthermore, the focused energies are tainted and eerie, and though generally invisible (except to powers such as Aura Perception), they tend to cause people and animals to feel uncomfortable around the victim.",
							"system" : "The player spends one blood point and rolls Willpower (difficulty 8). Only one success is needed to draw out the Breath of Thanatos. If dispersed to summon Spectres, the energies cover roughly one-quarter of a mile (400 meters) in radius, centered around the necromancer. The range increases by an additional one-quarter mile or 400 meters for every additional blood point expended. Spectres summoned with this power will ignore the summoning necromancer for the duration of the power unless provoked, but may well go out of their way to wreak havoc on anyone else in the vicinity. The necromancer can then use other Necromancy powers (such as those in the Sepulchre Path) to manipulate and affect these Spectres. Ghosts so targeted may then interact with the necromancer as normal, although the other Spectres in the area will continue to ignore both the vampire and the targeted ghost. This energy disperses after a scene, after which the Spectres leave to find new prey. If the cloud is directed toward a particular target, the necromancer must either touch the target or direct the stream of entropy using Dexterity + Occult (difficulty 7). A target laden with entropy suffers one (and only one) level of aggravated damage; this generally manifests as sudden illness or decay. The target's social difficulties while interacting with those unfamiliar with the touch of death -- most normal humans, as well as some supernatural creatures -- increase by 2. Furthermore, supernatural perceptions indicate the target is tainted with decay, which can be dangerous. This form of taint lasts until sunrise; a victim already plagued by this power cannot be affected again until the previous fog of entropy has dispersed. A botch on the roll to control this power indicates that the vampire has turned the energy upon himself, and suffers all the effects of the vitriolic breath. This inflicts the usual injury and may subject the necromancer to the possibly dangerous attention of provoked Spectres and other creatures from beyond the grave."
						},
						{
							"title" : "Level 5 - Night Cry", 
							"description" : "The breath of entropic energy becomes a scream of pure chaos. The necromancer can issue an unearthly cry (heard both in the living world and in the Shadowlands). The howl pours icy oblivion into a target or group of targets -- either sweeping away the inherent entropy or collecting that destruction and unleashing it.",
							"system" : "The vampire chooses a number of targets within one yard or meter per dot of Necromancy and invokes Night Cry with a terrible scream. The player spends a Willpower point and a blood point for each target beyond the first. (In other words, she spends no blood if only going after one target, or one blood for two targets. Generational blood limits apply, and the vampire may not 'pre-spend' blood prior to using Night Cry.) The player then chooses whether the vampire will aid or harm the targets, and rolls Manipulation + Occult (difficulty 6). If she chooses to aid the target or targets, each success gives each affected target a -2 difficulty modifier to all of his actions for one turn per success. If she instead chooses harm, each success causes an aggravated wound to each target. Targets may be any kind of living creature, including supernatural ones. No matter the result, the Night Cry is heard on both sides of the Shroud, attracting the attention of anyone nearby. On a botch, the necromancy may summon unruly ghosts or Spectres, similar to Breath of Thanatos (although the ghosts are under no compulsion to ignore the necromancer...)."
						}
					]
				}
			}
		}
	}
}