{
	"language" : "pt-BR",
	"guias" : {
		"title" : "Guias",
		"vampiro" : {
			"title" : "Vampiro: A Mascara",
			"clans"	: {
				"title" : "Clans",
				"assamita" : {
					"title" : "Assamita",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Os Assamitas vêm dos desolados desertos do Leste e trazem consigo miasmas de terror. Os Assamitas são conhecidos dentro da sociedade dos vampiros como um clã de assassinos sanguinários, trabalhando para quem quer que possa pagar seu preço. O preço que eles cobram por seus serviços é a vitale de outros Membros, pois para os Assamitas, a diablerie é o maior dos sacramentos. Os Assamitas tentam evitar os assuntos da Camarilla e do Sabá, trabalhando para um ou ambos os lados em busca de seus objetivos. Eles circulam entre cidades controladas pelas duas seitas; os outros Membros os consideram úteis para matar rivais, executarem caçadas de sangue, açoitar crianças indesejáveis e para se infiltrar em bases rivais de poder. Contudo, os Assamitas raramente formam verdadeiras alianças com outros Membros, pois eles consideram as demais crianças de Cain como sendo de origem inferior. Ao contrário dos outros clãs, os Assamitas não clamam ter um fundador da Terceira Geração. Eles acreditam que seu fundador era um membro da Segunda Geração, fazendo de todos os outros Cainítas, meras cópias imperfeitas deles. Nas noites anteriores à formação da Camarilla e do Sabá, os Assamitas praticavam abertamente a diablerie, sempre em busca de uma maior proximidade com 'Ele', como eles se referem ao seu místico fundador. Com o fim da Revolta Anarquista, e com o Sabá e a Camarilla se erguendo das cinzas, muitos anciões poderosos tornaram-se inquietos com os assassinos canibais que espreitavam entre suas hierarquias. Convocando os Tremere para amaldiçoar o sangue dos Assamitas, a Camarilla colocou uma coleira no clã, tornando seus membros incapazes de consumir a vitale; de outros Membros. Sem condições de combater a frente representada pela Camarilla, os Assamitas se sujeitaram a esta indignação. Os poucos que não aceitaram a maldição se esconderam e juntaram-se ao Sabá. Aqueles que lidam freqüentemente com os Assamitas perceberam a grande revolta que existe dentro do clã. O maior sinal disso é a recente superação da maldição de sangue lançada pelos Tremere. Livres dos grilhões místicos que impediam o clã de cometer diablerie, os Assamitas começaram novamente uma campanha de assassinatos e canibalismo. Atualmente, os Assamitas matam outros Membros sem nenhuma provocação — e, de fato sem contratos sancionados. O clã como um todo assumiu uma postura mais violenta. Enquanto antes os Assamitas não aceitavam novos contratos contra vítimas que superavam seus assassinos, agora o clã pode perseguir estas vítimas livremente, e freqüentemente o faz com fervor sem igual. Da mesma forma, os Assamitas não respeitam mais o antigo costume de pagar o dízimo aos seus senhores. Nestas noites de Gehenna iminente, não há lugar para Assamitas preguiçosos que descansam sobre os louros alheios. Precisamente o quê os Assamitas desejam, contudo, é desconhecido. Certamente, os Assamitas atuam tanto na área física como na política e agentes secretos do clã foram descobertos em cidades onde os vampiros governantes se tornaram muito preguiçosos e presunçosos. Sua influência sobre cidades da índia e do Oriente Médio é muito mais forte do que os Membros supunham anteriormente. Apesar dos Membros já terem visto os Assamitas como empregados honráveis e úteis (e relativamente impotentes), atualmente eles têm pavor do clã."
						},
						{
							"title" : "Disciplinas",
							"description" : "Rapidez, Ofuscaçao, Quietus"
						},
						{
							"title" : "Aparência",
							"description" : "Os Assamitas tendem a se vestir com o estilo mais pratico possível. Narizes aquilinos, cabelos pretos e corpos graciosos e esbeltos são características predominantes entre os membros do clã, apesar de membros africanos terem características mais núbias. Recentemente, alguns ocidentais foram introduzidos ao clã, mas eles continuam sendo uma minoria. Estes indivíduos podem ser de quase qualquer aspecto, pois são escolhidos por suas habilidades e não por sua aparência. Além disso, a pele dos Assamitas se torna cada vez mais escura conforme eles envelhecem (ao contrario dos outros vampiros, cuja pele fica mais pálida com a idade); Assamitas particularmente mais antigos tem a pele quase da cor do ébano."
						},
						{
							"title" : "Refúgio",
							"description" : "Muitos dos anciões do clã vivem em Alamut, a mística fortaleza do clã, localizada no alto de uma montanha em algum lugar na Turquia. Neófitos e agentes no estrangeiro normalmente selecionam locais remotos e inacessíveis para terem certezas de que não receberão visitas inesperadas."
						},
						{
							"title" : "Antecedentes",
							"description" : "Muitos Assamitas Fida’i (Aprendizes Recém Abraçados) são originários da Ásia menor ou do norte da África. A maioria dos membros do clã já esteve envolvida em assassinatos, trabalhos ilegais ou atividades terroristas em alguma parte de suas vidas, apesar disso não ser certo na linguagem do vizir. Recentemente, o clã tem abraçado muitos Neófitos de origem ocidental (principalmente soldados, criminosos e bandidos de Rua)."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Assamitas favorecem os Atributos Físicos, com os Atributos Mentais perdendo por pouco. Os assassinos dão igual preferência às Perícias e Talentos. Normalmente, os Assamitas têm Naturezas e Comportamentos semelhantes, pois o subterfúgio não é seu estilo, mas eles raramente são exatamente iguais. Entre os antecedentes são mais populares Mentor, Contatos e, é claro, Geração."
						},
						{
							"title" : "Fraqueza",
							"description" : "Devido à superação da maldição Tremere sobre o sangue, os Assamitas readquiriram o seu apreciável gosto por vitale, principalmente a de outros Membros. Tendo sido forçados a depender de poções químicas de sangue por grande parte de sua história moderna, o clã se vicia facilmente no sangue de outros vampiros. Sempre que um Assamita beber ou simplesmente experimentar do sangue de um Membro, ele precisa fazer um teste de Autocontrole (dificuldade igual ao número de pontos de sangue ingeridos +3). Se a jogada falhar, ele está viciado e precisará fazer outro teste de Autocontrole da próxima vez que entrar em contato com vitale de Membros. Uma falha nesta tentativa coloca o vampiro em um frenesi sanguinário, no qual ele fará qualquer coisa fisicamente possível para tomar tanto sangue quanto possível. Quando o vício do personagem se manifestar, a necessidade de consumir sangue deve ser representada — o Clã Assamita não vê mais necessidade em esconder sua natureza vampírica."
						},
						{
							"title" : "Organização",
							"description" : "Do alto do Ninho da Águia, em Alamut, os anciões do clã ainda orquestram os movimentos dos assassinos, mas cada vez mais os Assamitas tem sido despachado por todo o mundo, matando membros com ou sem contato ou sanções. Muitas das antigas “regras de compromisso” do clã tais como a de caçar um oponente que já sobrepujou um Assamita, foram descartadas. Para aqueles de fora do clã, parece que os Assamitas estão se excedendo. Os Assamitas se organizam em unidades similares aos bandos do Sabá, estes grupos são conhecidos como Falaqi. Um Falaqi normalmente consiste em 2 ou 3 membros que se infiltram em uma cidade e ali estabelecem uma posição segura. Em uma cidade, os Assamitas realizam atividades comuns a muitos dos membros (estabelecer base de poder, cultivar rebanho), mas também enfraquecem seus rivais através de assassinatos coletivos; aparentemente a Sexta Tradição não se aplica a eles."
						},
						{
							"title" : "Seita",
							"description" : "Os Assamitas encaram o Sabá e a Camarilla com o mesmo desprezo. Alguns ainda se mantêm no Sabá e outros poucos vivem isolados dentro da Camarilla."
						}
					]
				},
				"brujah" : {
					"title" : "Brujah",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Erupções esporádicas de fúria e violência constantemente parte em pedaços a existência frágil dos Membros. Ache uma destas erupções e é mais do que provável que um Brujah também esteja lá. Este clã feroz briga com todos: príncipe ou anarquista, Camarilla ou Sabbat, e até entre eles. Os Brujah são notórios por sua violência e frenesis destrutivos; de fato, Cainitas racionais os evitam como cães raivosos. Esses desajustados são fanáticos por suas crenças disparatas, a única coisa que os une é o seu desejo de sobrepujar o sistema social, seja vampírico ou mortal, e substituí-lo por um sistema forjado por eles mesmos (ou com nada). Muitos são obstinados, devotando-se à sua causa até se tornarem cegos a todas as outras nuanças da verdade. Entretanto, nem todos os Brujahs são estes destruidores insanos estereotipados pelos Membros. Embora os Brujah sejam incrivelmente separatista, ajudam uns aos outros em momentos de necessidade, a despeito de disputas ou antagonismos passados. Se o chamado Brujah for feito, outros irão responder, mas o bando reunido ficará enraivecido se acharem que foram convocados sem motivo.O clã é mal organizado e apenas ocasionalmente convoca reuniões informais. Os Brujah dependem de seu comportamento caótico para atingirem os resultados que desejam. Outros Membros lhes permite cometer suas excentricidades. Certas atividades que fariam outros membros serem eliminados costuma valer-lhes apenas o comentário: 'Ah, é um Brujah'. Explosões de insolência e comportamento turbulento não surpreendem quando partem de um Brujah. Os outros membros aprenderam a conceder aos Brujah uma liberdade de ação que não seria tolerado em nenhum outro vampiro.  Entre os Brujahs podem ser achados eruditos, professores, filósofos e líderes. Alguns até dizem que os Brujahs encorporam a consciência que restou entre os mortos vivos. Os Brujahs são no mínimo contraditórios, e nenhum Brujah realmente representa este clã diverso. Para cada 'líder' anarquista incitando revoltas e revoluções existe um membro do clã no conselho da primigênie. Se os Membros eruditos podem dizer algo positivo sobre os Brujahs, é que o clã está constantemente agindo e evoluindo. A mudança é sagrada, a estagnação é profana. Como todos os 13 clãs de vampiros, o clã Brujah pode traçar sua linhagem até um fundador da terceira geração. A partir daí, entretanto, sua história seguiu um caminho próprio enquanto o clã crescia em poder entre os Membros e mortais. Agora seus Membros habitam cada estrato da sociedade vampírica, com alguns governando de cima e outros lutando em baixo. Enquanto os mais sábios do clã falam da glória que foi Cártago, outros não se importam: hoje a noite é a noite e pro inferno com o resto. Então o clã cresce e muda, sem se preocupar com o passado e futuro. O que tiver que ser será e os Brujahs lidarão com o que vier. Uma coisa é certa: de um passado de intelectuais e arquitetos para um presente de rebeldes e destruidores, os Brujahs gravaram seus nomes nos anais dos mortos vivos. Segundo a história que contam, os Brujah eram reis filósofos da antiga Mesopotâmia, Pérsia e Babilônia. Controlavam um império que se expandiu desde o berço da civilização até o norte da África, e buscavam sabedoria e conhecimento pelo mundo afora. Eles eram amantes e guardiões do conhecimento e o fundador de sua linhagem inventou a linguagem escrita. Porém, em sua busca pela liberdade e libertação, no entanto, eles mataram seu criador. Por isso, Caim os expulsou da primeira cidade. Desde então, os Brujah tem sofrido um inevitável declínio. Agora são encarados como gentalha que não possuem o menor senso de orgulho ou historia. Um dos clãs lideres da Grande Revolta Anarquista, os Brujah foram humilhados pelo fundador da Camarilla, e o clã como um todo ainda se ressente dos anciões. Embora estejam oficialmente na Camarilla, os Brujah são os esquentadinhos e agitadores da seita, testando as tradições e rebelando-se em nome de qualquer causa que apreciem. por mais de um milênio eles tem sido os rebeldes da família. Estão entre os poucos que apoiam os anarquistas e prestar-lhes apoio é um dos poucos assuntos em que concordam., e muitos Brujah são completos anarquistas, desafiando a autoridade e não servindo a nenhum príncipe."
						},
						{
							"title" : "Disciplinas",
							"description" : "Rapides, Potência, Presença."
						},
						{
							"title" : "Aparência",
							"description" : "Os Brujah variam muito em relação à aparência, apesar de muitos adotarem estilos radicais e aparências ousadas. Se usarmos estereótipos, o Brujah típico usa uma jaqueta de motociclista, jeans esfarrapados, botas militares e cabelos compridos ou com cortes ousados. Na verdade, poucos Brujah se encaixam nesta imagem. No entanto, aparências joviais, roupas da moda e cortes de cabelo interessantes são traços comuns entre muitos Brujah, apesar de outros preferirem guarda-roupas que encorajem as pessoas a levá-los a sério. No fim das contas, a aparência de um Brujah normalmente reflete a sua atitude: Um skinhead revoltado deve ser realmente um rebelde ou anarquista, enquanto um pedante de óculos com terno de lã é provavelmente um reformista ou liberal. Observe, contudo, que devido ao fardo Brujah do inconformismo, qualquer suposição de ideais baseadas apenas na aparência pode ser potencialmente perigosa. Os Brujah se vestem como querem."
						},
						{
							"title" : "Refúgio",
							"description" : "Onde bem entenderem. Ou você vai querer mandá-los embora? Mais do que qualquer outro clã, os Brujah se mantêm na companhia de outros vampiros e um refúgio pode abrigar toda uma ninhada. Membros Brujah também mantêm vários esconderijos e tocas, pois suas existências guiadas por conflitos freqüentemente tornam alguns locais inabitáveis. Alguns Brujah neófitos até mesmo levam ao extremo a prática urbana de invasão domiciliar, dominando ou matando os ocupantes da casa e tomando conta do local. Como em outras buscas, contudo, essas invasões raramente prendem o interesse da Ralé por muito tempo, e os vampiros normalmente se mudam quando se cansam do local."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Brujah preferem aqueles que aderem às mudanças de uma forma ou de outra e normalmente recrutam membros de campi de universidades, grupos políticos ou de minorias oprimidas. Jovens Brujah podem ter qualquer antecedente e normalmente possuem causas ou assuntos prediletos de ardente importância pessoal. Todos os tipos de dissidentes encontram um caminho na hierarquia dos Brujah, desde motoqueiros anarquistas e terroristas até fascistas vociferantes e radicais niilistas. Obviamente, este é parte do motivo pelo qual o clã é tão desorganizado — o ódio entre os Brujah é normalmente mais amargo do que o ódio por aqueles a quem eles mutuamente se opõem."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Brujah normalmente têm conceitos violentos e criminosos, mas também podem ter temperamentos mais intelectuais ou sociais. Suas Naturezas e Comportamentos tendem a ser agressivos e similares em todos os membros, pois os Brujah costumam 'vestir a camisa' de suas causas (isto é, quando usam camisas). Personagens fisicamente bem dotados são predominantes entre os membros do clã, mas alguns favorecem os Atributos Mentais. Da mesma forma, as Perícias são preponderantes, seguidas bem de perto pelos Conhecimentos. Qualquer Antecedente pode ser apropriado a um personagem Brujah, apesar de muitos dentro do clã cultivarem Contatos, Aliados e Rebanho. Poucos Brujah adotam Mentores como antecedentes."
						},
						{
							"title" : "Fraqueza",
							"description" : "A dificuldade dos testes para se evitar o frenesi é 2 Níveis mais alta para os membros do clã Brujah. A paixão ardente é tanto a bênção quanto a maldição de um Brujah. Apesar de serem rápidos para adotar uma causa, eles são igualmente velozes para entrar em frenesi. Obviamente, os Brujah negam radicalmente esta tendência à excitação e se tornam bastantes hostis quando o assunto é mencionado."
						},
						{
							"title" : "Organização",
							"description" : "O clã Brujah é dividido demais e rasgado por conflitos mutuamente destrutivos para possuírem uma verdadeira organização, e por isso o clã nunca se reúne formalmente. O clã realiza duas convenções, o Comício e o Embalo. O Comício é o que é: reuniões informais de Brujah (e outros revoltados, membros e mortais) nas quais qualquer um que consiga gritar alto o suficiente pode ter sua opinião ouvida. Os Embalos são acontecimentos sociais disfarçados como eventos musicais ou de entretenimento de larga escala. Uma reunião normalmente leva à outra e dicas sobre os locais dos eventos estão freqüentemente ocultas em meio à apresentação da reunião em andamento. Estes encontros quase que invariavelmente se transformam em tumulto, acabando por corroer a base organizacional do clã."
						},
						{
							"title" : "Seita",
							"description" : "Deixando a retórica de lado, a maioria dos Brujah pertence a Camarilla. Os Membros Brujah também apóiam os Anarquistas, discutivelmente mais do que a Camarilla. Certamente, os anarquistas têm mais Membros Brujah do que todos os outros clãs reunidos."
						}
					]
				},
				"gangrel" : {
					"title" : "Gangrel",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "De todos os vampiros, os Gangrel são talvez os que mais se aproximam de sua natureza interna. Estes nômades solitários desprezam a repressão da sociedade, preferindo o conforto de áreas selvagens. Não se sabe como eles evitam a fúria dos lobisomens; talvez isso tenha algo a ver com o fato de os Gangrel também serem metamorfos. Quando um mortal fala sobre um vampiro se transformando em lobo ou em morcego, provavelmente esta falando de um Gangrel. Como os Brujah, os Gangrel são guerreiros ferozes; mas ao contrario dos Brujah, a ferocidade de um Gangrel não proveniente da fúria anárquica, mas sim do instinto animal. Eles estão entre os Membros mais predadores e amam se envolver na excitação de uma caçada.Os Gangrel tem um apurado entendimento sobre a Besta em suas almas e preferem passar suas a noites entre animais quem eles tanto se assemelham. De fato, os Gangrel são tão ligados a Besta que após se entregarem a frenesi, alguns traços animalescos freqüentemente aparecem em seus corpos. O clã Gangrel em geral tem alta empatia com a natureza. Viajantes por natureza, os Forasteiros, como são conhecidos, buscam um conhecimento maior da besta interior presente em cada vampiro. A maioria desenvolve poderes ligados à sua natureza, tais como a disciplina animalismo (que permite ao vampiro conversar ou controlar animais) ou a disciplina metamorfose (que permite a transformação em lobo, corvo, morcego, e outros animais, geralmente selvagens). Os Membros deste clã são conhecidos por serem solitários, devido a seu gosto pelas áreas selvagens. Em geral essas areas são territórios dos lobisomens, mas o clã administra bem a relação com os Garous. Conta-se que o clã deu origem aos ciganos e os Membros da família Gangrel protegem a família cigana pelo mundo a fora, e esse é um dos motivos pelo qual o clã nutre uma forte inimizade com o clã Ravnos. O clã em si tem pouco contato, ou consideração, pelo resto dos Membros. Isto pode se dever à vontade de evitar armadilhas da Jyhad mais é mais provavelmente produto de um simples desinteresse. Certamente, os Gangrel são visto como quietos, taciturnos e reclusos. Apesar de não haver mais verdade nisso do que qualquer outro estereótipo, o clã como um todo exibe um pouco da ostentação encontrada em linhagens como Toreador e Ventrue. O clã como um todo tem se afastado da Camarilla (seita de vampiros que tenta harmonizar a existência entre vampiros e humanos, escondendo a existência dos vampiros) e, em algumas história, isto é fato consumado enquanto em outras eles ainda fazem parte da seita. Os Gangrel são muito ligados aos Gitanos, ou Ciganos, adotando muitos de seus padrões de linhagem e comportamento. Muitos especulam que os ciganos são na verdade descendentes do antediluvianos que criou a linhagem do Gangrel. Desse modo, dizem os rumores, qualquer Membro que machucar ou abraçar um cigano ira sofrer a fúria dos Antigos. Obviamente, os vampiros do clã Ravnos ignoram esta proibição legendária e os Gangrel e os Ravnos alimentam um ódio mutua que já duram muitas eras."
						},
						{
							"title" : "Disciplinas",
							"description" : "Animalismo, Fortitude, Metamorfose"
						},
						{
							"title" : "Aparência",
							"description" : "O severo estilo de não-vida dos Gangrel e a falta de interesse na moda os faz parecer ásperos e selvagens. Some-se a isso as feições animalescas comuns entre os membros do clã e os Gangrel podem parecer assustadores. Alguns mortais e Membros encontram com certa bela predatória entre os Gangrel, o que pode levar a uma perigosa e errônea interpretação de suas intenções."
						},
						{
							"title" : "Refúgio",
							"description" : "O Gagrel normalmente não tem refugio permanente, dormindo onde quer que encontrem um abrigo contra o Sol. Um Gangrel com domínio necessário da Disciplina Metamorfose dormem na própria terra, abrigando-se em frestas e em outros pontos do terreno natural. Apesar de muitos Gangrel preferirem se abrigar em áreas selvagens ou viajar de um lugar para outro, eles são tão vulneráveis a ataques de lobisomens quanto a outros membros, e portanto, são freqüentemente forçados a permanecer confinados na cidade."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Gangrel abraçam por uma variedade de motivos, como fazem muitos dos Membros, mas não passam a frente à Maldição facilmente ou com freqüência. Como generalização, pode-se dizer que os Gangrel preferem abraçar os solitários, aqueles que tem o poder de recuperação emocional e física para sobreviverem ao choque da Mudança. Os ensinamentos do senhor, o que quer que sejam, tendem a ser ásperos e severos; a maioria dos gangrel te que descobrir as extravagâncias de sua não-vida por si mesmos."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Gangrel freqüentemente tem Comportamentos e Naturezas semelhantes, pois eles raramente fazem uso do subterfúgio para conseguirem o que querem. Atributos Físicos, Talentos e perícias são comuns entre os Gangrel. Eles freqüentemente têm Aliados (Ciganos) ou Mentores como antecedentes, mas raramente tem níveis altos em Influência ou Recursos."
						},
						{
							"title" : "Fraqueza",
							"description" : "A dificuldade dos testes para se evitar o frenesi é 2 Níveis mais alta para os membros do clã Brujah. A paixão ardente é tanto a bênção quanto a maldição de um Brujah. Apesar de serem rápidos para adotar uma causa, eles são igualmente velozes para entrar em frenesi. Obviamente, os Brujah negam radicalmente esta tendência à excitação e se tornam bastantes hostis quando o assunto é mencionado."
						},
						{
							"title" : "Organização",
							"description" : "Os Gangrel não tem nenhuma organização certa do que se falar. Os vampiros de idade avançada e de grandes feitos recebem respeito, apesar dos mais jovens não se submeterem de forma alguma. Os forasteiros ocasionalmente se encontram em reuniões chamadas “Encontros”; nestes festivais, os vampiros dançam, e contam historias de sua viagem. As disputas entre os Gangrel são normalmente resolvidas através de Rituais de combate ate o primeiro ferimento ou ate rendição; apesar de selvagens essas lutas raramente terminam com a Morte Final do perdedor. Os gangrel normalmente caçam sozinhos, apesar de ocasionalmente dois ou mais deles se reunirem em círculos (um “bando” ou “malta”)."
						},
						{
							"title" : "Seita",
							"description" : "Oficialmente, o clã Gangrel é independente. Ele fazia parte da Camarilla, apesar de um número considerável de seus Membros integrarem o Sabá. A maioria dos Gangrel se importa muito pouco com as seitas e discussões a respeito de uma secessão imediata com a Camarilla, surgiram nos mais recentes Encontros de Gangrel."
						}
					]
				},
				"giovanni" : {
					"title" : "Giovanni",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Os Giovanni são respeitosos, gentis e bem-educados. Podres de ricos, o Clã Giovanni rastreia suas raízes até antes do Renascimento, em uma família de príncipes mercantes. Nenhum outro clã é mais dedicado a manter uma família que os clã Giovanni. Segundo a lenda, o fundador do clã quis aumentar seu poder abraçando uma confraria de necromantes venezianos. Só que esta confraria era na verdade uma família muito unida que nutria um forte interesse em religiões mediterrâneas. Estes eram os Giovanni. A retribuição dos Giovanni ao seu senhor foi presentea-lo com sua própria morte. Assim como todos os seus outros descendentes, após serem perseguidos por muito tempo devido a tal ato de horror, os Giovanni fizeram um pacto com a Camarilla, prometendo manter-se em paz, quietos e longe da política da Camarilla. Aparentemente o clã mantem tal voto. O clã ainda mantém sua casa original em Veneza, em uma loggía milenar pouco afastada do coração da cidade. Nenhum outro clã exibe tanta humildade e decoro como fazem os Giovanni. E nenhum outro clã esconde seus blasfemos segredos tão bem. De acordo com os boatos ouvidos em palestras da Camarilla e discussões do Sabá, o dinheiro dos Giovanni mimou a família e os Venezianos se voltaram a necromancia simplesmente por perversidade e enfado. Surpreendentemente, a família demonstrou uma grande aptidão para lidar com os mortos e a descoberta desta habilidade chamou a atenção de um esquecido Antediluviano. O vampiro Abraçou o cabeça de família, Augustus Giovanni, e o levou ao mundo dos Amaldiçoados. Este Antediluviano em particular, dizem as lendas, tinha um profundo interesse pela morte e o Abraço de Giovanni e sua família tinha como objetivo levar adiante os conhecimentos do vampiro sobre o que se escondia além da parede da mortalidade. O plano do Antigo funcionou muito bem, ainda que de forma diferente da que ele esperava. Augustus, um cruel e mercenário mercador, viu a oportunidade de tomar o poder de seu frágil senhor, e o fez, caçando e matando não só o Antediluviano, mas também, todos os seus descendentes. Depois de tomar o sangue do Antigo, Augustus se tornou um membro da Terceira Geração e fundou seu próprio clã, o Giovanni. Os outros vampiros reagiram com horror e, por um século, os 'Cruéis Membros' Giovanni foram perseguidos e destruídos onde quer que fossem. Finalmente, os Giovanni se sentaram com a recém-formada Camarilla e selaram uma trégua mútua. Esta trégua garantiu que os Giovanni não participariam da Jyhad e deixariam que os outros vampiros continuassem seus afazeres. Os Giovanni concordaram, evitando assim o genocídio que certamente teriam enfrentado. Aproveitando da falta de envolvimento que os outros vampiros têm com eles, os Giovanni silenciosamente continuam a acumular riquezas e poder, sempre praticando sua Disciplina de Necromancia. Poucos acreditam que eles estejam envolvidos em buscas práticas ou altruístas e um recente movimento global dos Giovanni tem preocupado muitos Membros. Com todo aquele dinheiro e almas armazenadas, deve haver algo no horizonte; um vento maligno sopra em Veneza. Os Membros do clã Giovanni também são membros da família Giovanni e aqueles que não são Abraçados freqüentemente cumprem suas funções de membro como carniçais. Esta ligação familiar — os membros do clã são duplamente ligados pelo sangue — assegura uma lealdade completa por parte dos Giovanni. Apesar de estarem principalmente concentrados na Europa, recentemente os Giovanni vêm se expandindo no mercado mundial, e o clã parece estar mais engenhoso nas noites recentes. Cada integrante deste clã também é um membro da família Giovanni. Segundo uma tradição antiga, os membros Abraçados são sempre da mesma família. Três indivíduos de cada geração são escolhidos durante a infância para serem Abraçados quando estiverem prontos. Como todo Giovanni é parente de sangue, eles são extremamente leais uns aos outros. O clã Giovanni é um dos mais rigidamente controlados, e os membros do clã mantém contato constante entre si. O clã ainda é regido com mão de ferro por seu patriarca, Augustus Giovanni, líder original da Confraria. Augustus Giovanni aceitou o abraço mais de 900 anos atrás no decadente templo Cappadocian em Erciyes, sob os olhos observadores do Antediluviano, seu lacaio Japeth e alguma prostituta chamada Constância. Augustus tomou o sangue contra os desejos daqueles puxa-sacos bonitinhos, que tentaram derrubar tudo desde o princípio. Na verdade, alguns suspeitam que foi uma maldição sussurrada por Japeth que deu ao nosso Beijo seu efeito mortal, e não o sangue daquela prostituta Lamia. De todo jeito, nós pegamos o melhor do acordo, porque nós continuamos tendo nossas não-vidas até esta noite. Uma vez que Augustus percebeu que Cappadocius havia perdido sua sanidade (Jesus Cristo, o cara queria se tornar Deus - eu digo que nós fizemos um favor ao mundo, você sabia?), ele discutiu com o seu filho Claudius o que devera ser feito. Cappadocius tinha que morrer, pois o mundo encararia repercussões sérias se ele completasse sua busca. Uma noite a bosta veio abaixo, e Augustus sabia que não poderia esperar mais. Eu tenho certeza de que você ouviu falar dos Fundadores - aqueles sacos de pus meio importantes que criaram a Camarilla. De toda forma, os Fundadores entraram no conflito com algum grupo de miolo mole conhecidos como a Conspiração de Isaac. Enquanto isso ocorria, Augustus tinha preparado para que Claudius e os Conspiradores fossem a derrota para os Fundadores - enquanto eles estavam preocupados em derrubar a Conspiração, Augustus poderia entrar e massacrar Cappadocius, e ninguém poderia sacar isso até ser tarde demais. Pra resumir, não funcionou dessa forma. Augustus deu as caras em São Timóteo, e quem estava lá? Os malditos Fundadores, e estavam muito transtornados com essa demonstração vulgar de traição (eu só posso imaginar aquele Sangue Azul pomposo do Haderstadt agitando seu dedo como se fosse a mãe de alguém). O fato da presença deles não ter feito Augustus parar de beber Cappadocius, são assuntos complicados, e fez as coisas ficarem um pouco mais difíceis para nós, Giovanni, depois de tudo. Originalmente uma linhagem de cães de guarda dos Cappadocian, os Lamia, acompanharam seus parentes Ladrões de Túmulos para o esquecimento quando nós erguemos uma cruzada contra elas. Em um grande gesto de desafio, o próprio Augustus Giovanni diablerizou a Lamia, ainda que pareça que elas riram por último. Este Beijo da Morte grudou em Augustus depois que ele saciou a sua sede com a líder “hereditária” da linhagem, Lamia (qualquer uma de suas sumo-sacerdotisas eram conhecidas como Lamia, veja você). Desde então, praticamente todo Giovanni trazido pelo abraço têm carregado o Beijo, que causa uma dor excruciante em qualquer um que nós nos alimentamos. Alguns dos Vampiros mais escatológicos (a maioria deles estão fora do clã Giovanni, veja você) acredita que foi a maldição de Japeth Cappadocius que causou o Beijo da Morte, mas isto é discutido freqüentemente. Afinal, se foi esse o caso, não poderia ter se manifestado quando a maldição foi posta?"
						},
						{
							"title" : "Disciplinas",
							"description" : "Dominação, Necromancia, Potência"
						},
						{
							"title" : "Aparência",
							"description" : "Os vampiros Giovanni normalmente mantêm um ar apresentável e respeitável. As maiorias dos Giovanni, por serem da parte italiana do clã, possuem características européias como aparência morena, cabelos negros e estatura sólida. O Giovanni tende a se vestir bem, mas formalmente, preferindo trajes ricos e sutis a exibições ostentosas."
						},
						{
							"title" : "Refúgio",
							"description" : "Os Giovanni preferem refúgios apropriados à sua riqueza. Mansões, casas palacianas e apartamentos bem mobiliados são bastante apropriados aos Giovanni, apesar de serem incomuns os Necromantes que mantêm um esgoto ou cemitério como refúgio de reserva. Algum Giovanni se envolve em estruturas médicas de poder, fazendo seus refúgios em hospitais onde existem vários disfarces e o precioso sangue pode ser tomado à vontade."
						},
						{
							"title" : "Antecedentes",
							"description" : "A maioria dos Giovanni são partes da hierarquia da família Veneziana que gastaram boa parte de suas vidas mortais como carniçais a serviço de algum outro membro da família. Por serem ligados, a rivalidade e a traição são comuns entre o clã, à medida que cada membro tenta afirmar sua superioridade sobre os outros. Mesmo tendo um grupo tão limitado do qual se escolher Novos Membros, eles são incrivelmente versáteis e podem Abraçar qualquer indivíduo que se mostre proeminente, mas apenas depois de um “Período de Teste” como carniçal, conhecido como o Beijo Falso."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Giovanni normalmente possuem Talentos Profissionais, os que forem mais adequados para consolidar os empreendimentos do clã. Suas Naturezas e Comportamentos tendem ao astuto e egoísta, apesar da perversidade infeccionar a incestuosa família e muitos serem pouco convencionais. Os Atributos Mentais e os Conhecimentos são primários e os Antecedentes são altamente valorizados. Quase todos os Giovanni s possui um Nível de Recursos confortável e muitos cultivam Lacaios, Contatos e Influência."
						},
						{
							"title" : "Fraqueza",
							"description" : "O Beijo dos Giovanni causa uma dor excruciante aos mortais que o recebem. Na verdade, a mordida de um Giovanni normalmente mata a vítima mortal de choque antes que a pobre alma tenha uma chance de morrer pela perda de sangue. Os Necromantes causam duas vezes mais dano aos mortais que sofrem seus Beijos (e apenas mortais) do que o causado por qualquer outro vampiro. Portanto, se o Giovanni em questão tomar 1 ponto de sangue de uma fonte mortal, a fonte sofrerá 2 pontos de dano de vitalidade. Sendo assim, os vampiros Giovanni muitas vezes se alimentam de cadáveres ou por outros meios, como bancos de sangue de hospitais."
						},
						{
							"title" : "Organização",
							"description" : "Os afazeres do clã Giovanni são tratados em Veneza, em uma grande loggia conhecida como o Mausoléu. Como era de se esperar, num clã que possui uma estrutura familiar, incestos, necrofilia, bajulação, adoração de antepassados e culpas cuidadosamente cultivados compõem os traços desta família; quando a maioria dos Membros Giovanni é Abraçado, eles já viram o suficiente para se acostumarem com as excentricidades da existência como mortos-vivos. A não intervenção do clã na Jyhad permite que seus membros se concentrem em seus próprios objetivos e aperfeiçoam seus conhecimentos da Necromancia. Conta-se que o Antediluviano Augustus Giovanni, ainda mantém o controle direto sobre o clã, apesar de ninguém de fora do clã tê-lo visto nos últimos 400 anos."
						},
						{
							"title" : "Seita",
							"description" : "Independentes"
						}
					]
				},
				"malkaviano" : {
					"title" : "Malkaviano",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Até mesmos outros Vampiros temem os Malkavianos. O sangue amaldiçoado do clã poluiu suas mentes, e o resultado é que todos os Malkavianos do mundo são incuravelmente insanos. E o que é pior, a loucura de um Malkaviano pode tomar praticamente qualquer forma, desde tendências homicidas irresistíveis até catatonia iminente. Em muitos casos, não há como diferenciar um Malkaviano de um membro 'são' de outros clãs. Os poucos cuja psicose é imediatamente óbvia são os vampiros mais apavorantes que se pode encontrar nas ruas. Até onde os mais antigos Cainítas podem se lembrar, os Malkavianos sempre têm afetado a sociedade dos Membros com sua passagem. Apesar do clã não ter instigado nenhuma grande guerra ou derrubado governos mortais (ao menos, não que os seus companheiros vampiros tenham conhecimento), a simples presença de um Malkaviano causam mudanças súbitas na cidade. O caos incita estes Lunáticos e aqueles que se associam até mesmo com os mais bem intencionados Malkavianos freqüentemente encontram suas vidas ou não-vidas transformadas pela loucura deles. A História dos Malkavianos está completamente enterrada no passado. O próprios Malkavianos possuem muitas histórias sobre a sua origem, mas mesmo eles não acreditam na maioria delas. Uma lenda popular entre a família é que o fundador da casa foi amaldiçoado por Caim, e seus descendentes têm sido, desde então, atormentados pela loucura. Segundo os anciões Malkavianos, a longa e trágica história do clã começa muito antes do nascimento de seu fundador, Malkav, um antediluviano de Terceira Geração. Na verdade, sua história começa com as forças primitivas que modelaram a massa informe que viria a compor o universo e criaram a ordem a partir do caos. Essa foi a forma mais clara que os eruditos da Camarilla conseguiram fazer das crenças dos Malkavianos. Contudo, eles admitem que tudo isso poderia ser apenas uma enorme peça pregada pelos Malkavianos. Eles dão créditos a essas lendas apenas porque elas fazem sentido à luz da história Malkaviana. Os incrédulos apontam que se isso faz sentido, então deve ser uma farsa engendrada pelos Malkavianos. Supostamente Caim queria que todos os seus filhos seguissem seus passos, mas a maioria deles não compreendia perfeitamente sua missão e perseguia objetivos egoístas. De todos os filhos de caim, Malkav foi aquele que obteve maior compreensão da busca de seu progenitor. Ele procurou rasgar os véus que separavam seu 'olho interior' e a eternidade, obliterando seus próprios mecanismos perceptivos e interpretativos. O resultado final foi a loucura. Ele não via mais o universo da mesma forma que os outros, mas como níveis de possibilidades que haviam sido emperrados quando o universo se fragmentou. Malkav não aperfeiçoou sua nova visão, mas continuou testando o processo. Ele passou sua nova visão para seus filhos e usou-a para testar as formas infinitas de romper as barreiras psíquicas. Ele sabe que muitos deles sofrerão horrivelmente devido à sua segregação da realidade consensual, mas el;e acredita que o resultado valerá a pena O segundo velho dos Antediluvianos, Abraçado momentos após sua irmã, Malkav é o que carrega o peso da Verdade. Alguns, inclusive eu, acreditam que a Maldição de Malkav é de fato a verdade da Gehenna; Caim falou algo a Malkav que finalmente rachou sua já frágil mente. Francamente, eu não ligo a mínima - Malkav é um psicopata delirante, assim como todas as suas Crias. As Fadas podem entendê-los e a sua demência. Arikel ama muito seu irmão, sem se importar com sua loucura. Ela regurlamente prestará socorro às Crias dele, especialmente se eu estou envolvido de alguma maneira na questão. Você vê, eu os odeio, mas ela os ama, então nós lutamos continuamente. Por que eu odeio Malkav e suas Crias? Ele sempre foi propenso a ter visões... e ele contou-me da minha morte. Hoje, eu fico feliz que ele o fez, porque eu fui capaz de impedi-la, mas ele era tão convencido de sua onisciência... Suas Crias podem ir todas para Aquele Abaixo, e eu os ajudarei. Entretanto, cuidado com a presença de Malkav. Sua mera proximidade pode deixar a pessoa mais controlada insana. As Fadas vêm logo atrás dele, e a realidade parece líquido ao seu lado. Sua mente, apesar de partida, é uma das mais poderosas; ele ainda mantém os poderes da Visão, e eles só fizeram aumentar em poder desde sua Maldição. Ele também comanda a palavra e resistência de sua irmã, presentes dela para ele. Por outro lado, seus aliados e inimigos, que o seguem de perto, são normalmente suficientes para destruir quaisquer outros ao redor dele muito antes que possam aproximar-se dele. O clã Malkavian tem sofrido por toda a historia, e continua sofrendo, noite apos noite. Todos os membros deste clã são atormentado pela loucura, e todos são escravos de suas demências debilitante. Segundo boatos, o fundador do clã Malkavian teria sido um dos mais importantes antediluvianos, mas que, ao cometer crimes graves, foi amaldiçoado por Caim juntamente com seus decendentes com a insanidade. Por toda historia Cainita, os Malkavianos tem sido alternadamente temido por seu comportamento bizarro e procurados por suas percepções ainda mais bizarras. Alguns membros que tem lidado regularmente com os Malkavianos relatam que ultimamente o clã esta mais morbidamente instável do que nunca, espalhando a loucura como uma doença contagiosa. Os Malkavianos continuam voltando, em uma forma ou outra, sempre com um único propósito: uma necessidade desesperada e trancedente em descobrir alguma coisa nova, alguma coisa invisível e não sentida, parecem obcecados com a idéia de que existem mais coisas no mundo do que os nossos olhos enxergam e do que nossas mentes conseguem interpretar. A lenda Malkaviana dos 'Olhos Inocentes' explica isso em termos de criaturas viventes gerando de forma espontânea novos sentidos. Embora os Malkavianos tenha sido um clã fragmentado e desorganizado, recentes ondas migratórias e inexplicáveis reuniões fazem com que muitos anciões questionem (e temam) o possível futuro do lunático clã. Recentemente, os Malkavianos realizaram a maior de suas 'brincadeiras'. Ninguém sabe dizer se ela foi planejada durante um grande parlamento Malkaviano em alguma vila isolada da Europa ou em algum pântano deserto e esquecido, longe de qualquer cidade. Algumas histórias falam sobre uma epidemia de demência contagiosa explodindo entre aqueles de sangue Malkaviano. Qualquer que seja a causa, Malkavianos do mundo inteiro começaram a exibir um traço novo e perigoso em sua loucura, acompanhado por eventos bizarros em cidades por todo o mundo. Uma antiga crença Malkaviana sustenta que a Jyhad começou como uma piada, instigada pelo fundador do clã; e alguns Membros se perguntam se ela não seria realmente apenas mais uma brincadeira de mau-gosto dos Malkavianos. Ninguém sabe dizer o que faz estes Lunáticos serem tão perigosos. Certamente, a sua loucura freqüentemente os livra do medo da Morte Final. Muitos deles já demonstraram horríveis impulsos assassinos ou uma completa ausência de emoções, incluindo a compaixão. Porém, é mais provável que os Malkavianos estejam fora dos limites da racionalidade e tenham a liberdade de fazer o que desejam - liberdade esta que é acompanhada por um perspicácia misteriosa, uma estranha sabedoria que não pode ser compreendida pelos 'sãos'. Os Malkavianos possuem um intelecto sombrio que é freqüentemente - e cada vez mais - voltado para propósitos assustadores."
						},
						{
							"title" : "Disciplinas",
							"description" : "Auspícius, Demência, Ofuscação"
						},
						{
							"title" : "Aparência",
							"description" : "Os Malkavianos podem parecer tanto assustadoramente loucos quanto convincentemente normais ou em alguns casos, de ambas as formas. Assim como os assassinos seriais, eles podem ser qualquer um (o vagabundo desprezível falando sozinho, o vizinho simpático e quieto, o músico suicida na beira do abismo). Estes vampiros são capazes de grandes sutilezas e raramente mostram a alguém uma face que não aquela que eles querem que os outros vejam"
						},
						{
							"title" : "Refúgio",
							"description" : "De um modo geral, os Lunáticos escolhem qualquer abrigo que desejem, apesar de muitos acharem agradáveis os hospitais e asilos pobres. Muitos parecem gostar da companhia de mortais desesperados e preferem cortiços e instituições a refúgios mais isolados"
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Malkavianos escolhem suas crianças dentre pessoas de vários estilos de vida e por vários motivos. Qualquer um pode ser escolhido para levar adiante os propósitos distorcidos de seus senhores, apesar da maioria dos Lunáticos preferirem Abraçar aqueles que já estão próximos (ou sujeitos) à loucura. A maioria dos vampiros pensa que os Malkavianos Abraçam suas crianças por capricho; contudo, virtualmente qualquer Lunático se descobre subitamente envolvido em algum 'propósito' quase imperceptível, cuja extensão total não pode ser identificada por ele ou por seus senhores"
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Malkavianos podem ter várias 'Formas e Sabores', mas muitos preferem os Atributos Mentais, servindo à reputação de sabedoria e perspicácia do clã. Fora isso, quem pode adivinhar quais características um Malkaviano pode manifestar com a diversificação de sua concepção e antecedentes, estes vampiros loucos podem ser qualquer um... E podem estar em qualquer lugar"
						},
						{
							"title" : "Fraqueza",
							"description" : "Todo vampiro de sangue Malkaviano é irremediavelmente insano de uma forma ou de outra. Alguns atribuem isto à maldição do sangue, enquanto os Lunáticos na verdade o chamam de bênção especial, um dom de percepção. Quando um personagem Malkaviano é criado, o jogador precisa escolher pelo menos uma perturbação para o seu personagem na hora do Abraço; esta perturbação pode ser temporariamente ignorada através do uso da Força de Vontade mas nunca poderá ser permanentemente superada"
						},
						{
							"title" : "Organização",
							"description" : "A hierarquia dos Malkavianos, se é que existe, desafia as descrições. A maioria deles está feliz em deixar que cada um faça o que quer, noite após noite. Mas de vez em quando, em tempos de muita necessidade, os Malkavianos demonstram uma misteriosa habilidade de agir em união, mesmo que aparentemente sem liderança e algumas vezes sem nenhuma forma de comunicação aparente. Como se fossem um só, eles surgem de seus abrigos desolados; como se fossem um só, eles desabam sobre o problema em questão. E quando o problema se resolve, eles voltam às suas rotinas. Se os Malkavianos fazem parte de qualquer maquinação como um clã, elas são incompreensíveis aos estranhos (o que pode ser uma bênção)"
						},
						{
							"title" : "Seita",
							"description" : "Os Malkavianos, como um clã, possuem um... Acordo... Com a Camarilla. Eles também participam do Sabá, em pequeno número, ondeassustam até mesmo seus companheiros com seus surtos psicóticos. Mas quando tudo depende deles, sua verdadeira lealdade transcende a seita. Quando a Gehenna chegar, ninguém sabe com certeza de que lado os Malkavianos vão estar"
						}
					]
				},
				"sombra" : {
					"title" : "La Sombra",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "O clã Lasombra caiu em desgraça — e os seus membros gostam disso. Ao mesmo tempo graciosos e predatórios, os Lasombra guiam — se necessário com o chicote — o Sabá a ser uma força implacável. Voltando suas costas aos humanos que um dia foram, os Lasombra se entregaram por inteiro à sombria majestade do Abraço. Assassinatos, frenesi, depredação: por que temer essas coisas, muitos Lasombra se perguntam, quando se é um vampiro? Ao contrário dos Tzimisce, contudo, os Lasombra não procuram rejeitar tudo o que é mortal, mas sim moldar o mundo ao seu prazer. Os Lasombra estão envolvidos com a Igreja desde o início, e alguns Membros murmuram que o clã foi fundamental na difusão da fé Cristã. Nas noites modernas, contudo, os Lasombra viraram suas costas à instituição divina. Existem exceções, é claro, mas em sua maioria, o Clã Lasombra sustenta apenas desprezo pela noção de salvação. Na verdade, os Lasombra trouxeram muitos dos ritos e rituais da Igreja para dentro do Sabá, distorcendo-os em zombarias à doutrina Cristã. Os Lasombra estabeleceram muitos dos auctoritas e ignoblis ritae da seita, para que os vampiros do Sabá não se esqueçam do que realmente são. Os Lasombra são bem conhecidos por sua Disciplina Tenebrosidade, maneira pela qual eles invocam a tangível escuridão 'viva', manipulando-a conforme seus caprichos. A doutrina do clã sustenta que.esta 'escuridão' é na verdade o material do qual a alma do vampiro é feita, que foi ao mesmo tempo fortalecida e corrompida pelo Abraço. Através da Maldição de Cain, alguns Lasombra acreditam, Deus os abandonou, e portanto, é dever deles construir uma nova ordem na Terra, através do Sabá. Os Lasombra mais racionais zombam desta superstição, mas até mesmo eles tendem a acreditar que, como vampiros, eles representam uma nova e mais avançada raça inteligente, que ignora as petulantes noções de ética humanas. Deixe que os covardes do clã Ventrue queimem com o fogo solar do martírio; os Lasombra estão felizes com o que são. Naturalmente, a imagem de vilão não é geral dentro do clã, mas muitos dos Lasombra Abraçados recentemente sentem grande prazer com a destruição arbitrária e a vulgar depravação que esta filosofia lhes permite. Em um notável contraste, alguns anciões Lasombra ainda mantêm seus laços com a Igreja, mesmo que eles considerem a si mesmos 'ferramentas do Demônio'. Em uma coisa os dois grupos concordam: os membros do clã Lasombra, como manipuladores contumazes que são, inflexivelmente recusam-se a se submeter aos caprichos antiquados dos Antediluvianos. Eles lutam com orgulho contra a Jyhad, mas ao contrário de muitos Membros, acreditam fortemente que podem vencer. O Lasombra típico possui o dom da manipulação, assim como aguçadas habilidades de liderança. Os Lasombra são os líderes mais comuns nos bandos do Sabá, pois suas motivações e naturezas maquiavélicas os tornam perfeitos para orquestrar os movimentos da seita. Infelizmente, o orgulho é comum entre esta obscura nobreza e pouquíssimos Lasombra reconhecem os outros vampiros como iguais, que dirá como superiores."
						},
						{
							"title" : "Disciplinas",
							"description" : "Dominação, Tenebrosidade, Potência"
						},
						{
							"title" : "Aparência",
							"description" : "Muitos Lasombra de gerações antigas são descendentes de espanhóis ou italianos e alguns deles ainda mostram heranças mouras ou berberes. Lasombra Neófitos e Ancillae, contudo, carregam traços culturais e étnicos variados. A maioria dos Lasombra são razoavelmente atraentes, com belas características raciais aristocráticas. Lasombra proletários são raros e dificilmente se encontra entre os Guardiões, as mãos calejadas e narizes quebrados comuns às classes trabalhadoras."
						},
						{
							"title" : "Refúgio",
							"description" : "Muitos jovens Lasombra desprezam os refúgios privados, dormindo junto do bando e mantendo lares comunitários, 'Para o Bem da Seita'. Contudo, velhos hábitos dificilmente morrem entre os Guardiões; certos anciões mantêm mansões antigas e outros refúgios pomposos."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Lasombra podem vir de qualquer antecedente, mas são normalmente profissionais de inclinação política ou instruída. Os Lasombra tendem a ser agressivos, tanto física quanto socialmente; o clã tem pouco interesse pelos fracos e não hesita em separar os indignos dentre os seus pares. Os Lasombra são universalmente hábeis em discursos e em manipular os outros hábitos rudes são vistos com desgosto, pois os Lasombra são monstros refinados."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Um Lasombra pode possuir qualquer Comportamento. Muitos Lasombra favorecem Atributos Sociais, apesar dos Atributos Mentais serem valorizados quase tão intensamente. Muitos Guardiões cultivam altos níveis de Influência, Status (Sabá) ou Recursos e preferem Antecedentes ao invés de Disciplinas ou Habilidades Adicionais. Os Lasombra fundaram a Trilha da Noite; e esta Trilha tem alguns seguidores dentro do clã dos Guardiões (apesar de muitos decidirem seguir outras Trilhas da Sabedoria e alguns Lasombra ainda manterem vestígios de Humanidade)."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os vampiros Lasombra não têm reflexo. Eles não aparecem em espelhos, espelhos d' água, janelas refletoras, metais polidos, fotografias e câmaras de segurança, etc. Esta anomalia curiosa também se estende às roupas que usam e objetos que carregam. Muitos Membros acreditam que os Lasombra foram amaldiçoados desta maneira devido à sua vaidade. Além disso, devido à sua propensão para as trevas, os Lasombra sofrem um nível extra de dano da luz do sol."
						},
						{
							"title" : "Organização",
							"description" : "A estrutura do clã Lasombra é tanto formal quanto aberta. Respeito e homenagem são proporcionados aos Guerreiros Anciões que ajudaram a fundar o Sabá, membros mais jovens operam praticamente sem nenhuma liderança do clã como um todo. Encontros trimestrais, conhecidos como Convcntículos, servem para manter os Lasombra atualizados sobre o Status uns dos outros, e rituais de beber sangue são realizados nestes encontros. Apesar de não se dizer a nenhum Lasombra 'Você não pode fazer isso'(ou pelo menos não publicamente), quase todos os Guardiões têm grande respeito pelas tradições. Um círculo Lasombra secreto, conhecido como Lês Amies Noir, supostamente distribui 'Sentenças de Morte' aos Guardiões que trazem vergonha, atenção ou ignomínia sobre o clã ou seus membros."
						},
						{
							"title" : "Seita",
							"description" : "Os Malkavianos, como um clã, possuem um... Acordo... Com a Camarilla. Eles também participam do Sabá, em pequeno número, ondeassustam até mesmo seus companheiros com seus surtos psicóticos. Mas quando tudo depende deles, sua verdadeira lealdade transcende a seita. Quando a Gehenna chegar, ninguém sabe com certeza de que lado os Malkavianos vão estar"
						}
					]
				},
				"nosferatu" : {
					"title" : "Nosferatu",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "As crianças de Cain são chamadas de 'Os Amaldiçoados' e nenhum vampiro personifica tão completamente este nome quanto os miseráveis do Clã Nosferatu. Enquanto os outros vampiros continuam com a aparência humana e podem participar da sociedade humana, os Nosferatu são distorcidos e deformados pela maldição do vampirismo. Outros Membros falam com horror sobre a marca que Cain colocou sobre todo o clã devido às horrorosas façanhas realizadas pelo seu fundador Antediluviano. Por causa disso, os Nosteratu são desprezados e ignorados pelas outras crianças de Cain, que os consideram asquerosos e só interagem com eles quando necessário. Após o Abraço, as crianças Nosferatu sofrem uma transformação agonizante, e durante as semanas subseqüentes, eles se transformam de humanos em monstros horripilantes. O horror da decomposição física é freqüentemente acompanhado por um trauma psicológico. Impossibilitados de andar entre os mortais, os Nosferatu precisam viver em esgotos subterrâneos e catacumbas para todo o sempre. Os Nosferatu freqüentemente escolhem mortais física ou mentalmente distorcidos para o Abraço, vendo a maldição do vampirismo como uma possível maneira de redenção para os mortais. Incrivelmente, esta crença parece possuir algum mérito. Muitos Nosferatu são surpreendentemente razoáveis e práticos, evitando as obsessões, conveniências e acessos de fúria comuns a seus irmãos legítimos. Não que isso faça dos Ratos de Esgoto uma companhia agradável; de fato, alguns Nosferatu aprenderam a ter prazer com o choque e o horror que suas aparências inspiram nas pessoas. Os Nosferatu são sobreviventes par excellence. Poucas criaturas, mortais ou vampiros, conhecem as vielas e esquinas sombrias de uma cidade como os Nosferatu. Além disso, os Nosferatu dominam a arte da furtividade e espionagem; eles se mantêm a par das fofocas e assuntos, não apenas por prazer, mas para sobreviverem. Negociantes inigualáveis de informações, eles podem exigir altos preços por seus conhecimentos. Usando sua Disciplina de Ofuscação, os Nosferatu são bons em ouvir conversas alheias em lugares escondidos ou se intrometer em reuniões 'secretas'. Se um Membro deseja saber sobre os afazeres dos cidadãos de uma cidade, seria aconselhável consultar um Nosferatu. Finalmente, os milênios compartilhando abusos e deformidades fizeram nascer fortes laços entre os monstros. Os Nosteratu estão além das disputas e rixas onipresentes em outros clãs, preferindo trabalhar em união. Eles tratam uns aos outros com uma cortesia meticulosa e trocam informações livremente entre si. Provocar um Nosferatu é provocar a todos — e nesse caso, a coisa pode acabar ficando bem feia."
						},
						{
							"title" : "Disciplinas",
							"description" : "Animalismo, Ofuscação, Potência"
						},
						{
							"title" : "Aparência",
							"description" : "Dois Nosferatu nunca serão precisamente iguais, mas todos são horrorosos. Mandíbulas repletas de caninos espaçados, pálidos, cheio de tumores, com buracos ao invés de um nariz, orelhas de morcego, cabeças oblíquas e carecas, espinhas retorcidas, garras, pele enrugada, feridas cheias de pus e dedos membranosos são apenas algumas das possíveis deformidades que um Nosferatu pode possuir. Uma existência nos esgotos e criptas tende a assegurar que um Nosferatu cheire tão bem quanto sua aparência."
						},
						{
							"title" : "Refúgio",
							"description" : "As deformidades forçam a maioria dos Nosferatu a buscar refúgio longe dos olhos dos mortais, em cemitérios, depósitos e porões abandonados. Em grandes cidades, ninhadas de Nosferatu se abrigam nas galerias do metro ou nos esgotos. Estes 'reinos', particularmente os mais antigos, são freqüentemente maiores do que muitos mortais ou membros podem imaginar (labirintos subterrâneos que penetram fundo na escuridão e são guardado por monstruosos carniçais). Até mesmo os príncipes são cautelosos nos domínios dos Nosferatu."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Nosferatu escolhem a sua progénie entre os rejeitados da sociedade: desamparados, mentalmente doentes e os desesperadamente anti-sociais. Ocasionalmente, Nosferatu vingativos escolhem Abraçar mortais belos e vaidosos e então, observá-los"
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Nosferatu podem adotar qualquer conceito, mas freqüentemente são solitários, forasteiros ou rejeitados. Os Atributos Mentais e Físicos são normalmente os primários (os Sociais raramente escapam de serem os terciários). A Furtividade é altamente valorizada pelo clã, enquanto a Sobrevivência permite que ó Rato de Esgoto encontre abrigo em lugares arruinados, os preferidos dos Nosferatu. Os Nosferatu ocasionalmente possuem lacaios na forma de animais carniçais ou até mesmo um ou dois aliados humanos, mas Antecedentes raramente são predominantes dentro do clã"
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Nosferatu são absolutamente repugnantes de se encarar. Todos os Nosferatu têm um nível de Aparência igual a 0 que não pode melhorar nem mesmo através do uso de pontos de experiência. A maioria das ações Sociais baseadas na primeira impressão, exceto intimidação e outras semelhantes, falham automaticamente."
						},
						{
							"title" : "Organização",
							"description" : "Apesar de não possuírem os rígidos protocolos que caracterizam clãs como o Toreador e o Ventrue, compartilhar de suas horríveis aparências criou uma excepcional união no clã. Isolados e desprezados por outras criaturas, os Nosferatu se unem tanto por necessidade quanto por solidão."
						},
						{
							"title" : "Seita",
							"description" : "Surpreendentemente, o clã como um todo pertence à Camarilla, apesar das dificuldades óbvias de manterem a Máscara. Talvez eles dêem valor à seita; talvez queiram simplesmente manter os outros clãs à vista. Ainda assim, um numero considerável de Nosferatu fazem parte do Sabá ou são apenas autarcas (Sem Seita)."
						}
					]
				},
				"ravnos" : {
					"title" : "Ravnos",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Se um clã pode ser conhecido por seu malicioso senso de humor negro, este clã é o Ravnos. Estes Cainitas são enganadores de primeira, tramando ilusões e mentiras em esquemas elaborados para afastar os tolos do caminho do que quer que os Ravnos estejam ambicionando — seja riqueza, sangue ou até mesmo a liberdade de suas vítimas. Como Mefistófeles, os Ravnos exercem seus negócios demoníacos com quem bem entendem e afligem os que não se capazes de pagar os custos sombrios. Apesar de muitos Ravnos verem a si mesmos como grandes trapaceiros, os truques geralmente benevolentes do Coiote e do Corvo não são bem o seu estilo. Na verdade, eles carregam a tradição de ilusão e farsa inerentes dos rakshasas e carniçais do Oriente Médio e da Ásia. Os Ravnos são seres perigosos para se barganhar. E mesmo assim, estes demônios vêm fazendo suas apostas e barganhas há muito tempo. Os Ravnos são essencialmente nómades e dão pouca importância a refúgios permanentes ou posições dentro da estrutura de poder estabelecida em uma cidade. Mesmo aqueles que escolheram uma cidade como suas casas tendem a estabelecer e abandonar refúgios conforme o humor que os atinge, tomando os refúgios que gostem e fazendo o que bem entendem, mudando-se quando entediados. Este hábito enfurece príncipes ao redor do mundo, que se ofendem com a desconsideração dos Ravnos pela Tradição da Hospitalidade. Poucos punem os violadores, contudo, por medo de atraírem a malícia do clã como um todo. Apesar do clã ter ligações antigas com os Ciganos, poucos Ravnos desfrutam da hospitalidade dos mortais. Talvez os Ciganos conheçam muito bem a natureza destes vampiros e sejam relutantes em oferecer amizade aos não-vivos. Talvez os próprios Ravnos tenham colocado em risco sua família mortal através de seus perigosos truques. Qualquer que seja a razão, os Ravnos normalmente não possuem aliados nos quais se apoiar. O seu charme pode conquistar companhias temporárias e a lealdade do clã pode atrair companheiros Ravnos ao seu lado em tempos de extrema necessidade, mas no fim das contas, a trilha destes vampiros é solitária. Naturalmente, os príncipes de muitas cidades são astutos ao garantirem o livre acesso desses pregadores de peças aos seus domínios. O excêntrico código de honra dos Ravnos é forte, mas raramente coincide com a definição do termo dos outros clãs. Os Ravnos podem quebrar sua palavra à vontade, a não ser que cuspam em suas palmas e validem o acordo com um aperto de mãos. Eles defenderão seu 'bom nome' por tudo que ele vale — dependendo do que consideram calúnia. E eles normalmente tentarão defender seus companheiros de clã, e vice-versa; os Ravnos podem tirar vantagem uns dos outros, mas consideram isso privilégio dos membros do clã. Estranhos não têm esse mesmo direito. Talvez a coisa mais preocupante dos Ravnos como um clã seja o fato deles terem sobrevivido na Ásia durante tanto tempo, onde a maioria dos Membros é rapidamente caçada e devorada pêlos impiedosos Cataianos. Nenhum outro Cainita sabe exatamente como eles fazem isso — mas uma possibilidade está emergindo. Rumores chegam até a Europa e à América falando de coisas antigas despertando, vampiros ancestrais remexendo a terra de milénios e lançando as Cortes Cainitas em desordem. Estes anciões Ravnos — se os rumores falam corretamente — demonstraram poderes místicos terríveis, incluindo um talento para ilusões tão poderoso que poderia afetar o mundo físico. Só o tempo dirá que papel estes emergentes 'reis demônios' terão dentro da Jyhad."
						},
						{
							"title" : "Disciplinas",
							"description" : "Animalismo, Quimerismo, Fortitude"
						},
						{
							"title" : "Aparência",
							"description" : "Muitos dos jovens Ravnos ocidentais são descendentes de ciganos, normalmente de compleições escuras, com cabelos e olhos ainda mais escuros. Um pouco mais raros são os de características asiáticas, africanas ou nórdicas e ainda mais raro são os que não possuem sangue cigano. Na verdade, os Ravnos europeus nunca abraçam Gorgios (não-ciganos). A porção oriental do clã é principalmente de sangue indiano, apesar de alguns Ravnos estarem abraçando sem se importar com etnias. Assim como seus primos ocidentais, eles preferem roupas coloridas e vistosas, e gostam de praticar sua persuasão sobre os mortais."
						},
						{
							"title" : "Refúgio",
							"description" : "Os Ravnos são nômades por natureza; até mesmo suas crianças orientais sentem a vontade de viajar de tempos em tempos. Os membros do clã normalmente viajam em furgões ou jipes, abrigando-se onde quer que possam. Aqueles com parentesco mortal, particularmente os Ciganos, freqüentemente permanecem algum tempo com suas famílias. Mas quando os Membros locais se tomam muito curiosos, os Ravnos colocam novamente o pé na estrada."
						},
						{
							"title" : "Antecedentes",
							"description" : "Estes vampiros nômades Abraçam poucas crianças, apesar do aumento do rebanho da humanidade. Os mais jovens Ravnos, contudo, são bastante indiscriminados ao gerar suas crianças e a última geração tem visto Ravnos de todas as culturas e etnias. Os Ravnos neófitos sem sangue indiano ou cigano normalmente demonstram uma imensa facilidade em levar vidas desregradas, cheias de troças e descaminhos."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Ravnos normalmente possuem conceitos nômades e seus Comportamentos podem mudar conforme a situação em que se encontram. Eles preferem os Atributos Sociais, assim como os Talentos. Muitos deles têm altos níveis de Recursos, seja na forma de tesouros ancestrais ou do acúmulo de montes de objetos de arte e mercadorias roubadas."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Ravnos cederam aos seus vícios particulares na mesma medida em que se devotaram a eles. Cada Ravnos tem uma fraqueza por algum tipo de truque, travessura ou farsa, seja ela o jogo, a mentira, o roubo, a chantagem ou até mesmo assassinatos inteligentemente planejados. Quando a oportunidade de ceder a seus vícios surgir, os Ravnos têm que fazer uma jogada de Autocontrole (dificuldade 6) ou sucumbir à sua compulsão."
						},
						{
							"title" : "Organização",
							"description" : "A maioria dos Ravnos não confia em ninguém, nem mesmo em seus próprios companheiros de clã, mas trabalham juntos quando necessário para realizar uma trapaça, roubo ou enfrentar um inimigo estrangeiro. Eles freqüentemente fazem juras grandiosas de lealdade uns aos outros, apesar de nenhuma das partes esperarem muito dos votos realizados. Os recentemente despertos anciões do clã, contudo, estão começando a contatar os Ravnos de vários continentes. Apesar da estrutura tipicamente caótica do clã ainda não ter sofrido mudanças concretas, pode ser somente uma questão de tempo antes da vontade dos Anciões se manifestarem através dos jovens Ravnos."
						},
						{
							"title" : "Seita",
							"description" : "Os Ravnos vão onde quiserem e lidam com quem bem entenderem, danem-se as seitas. Os anciões do clã, particularmente são sediados na Ásia, zombam da Camarilla e do Sabá como sendo, na melhor das hipóteses, clubes sociais temporários, instituições vazias onde vampiros paranóicos podem se reunir e se assegurar de serem o topo da cadeia alimentar. Os mais jovens rejeitam a idéia de entregarem a estranhos até mesmo a menor parcela de poder sobre eles. A maioria dos Ravnos vê as promessas de liberdade do Sabá e as ofertas de proteção da Camarilla como nada mais do que doces iscas, e educadamente (ou não tão educadamente) se recusam."
						}
					]
				},
				"seguidores" : {
					"title" : "Seguidores de Set",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Os Seguidores de Set, chamados de 'Setitas', talvez sejam o menos confiável de todos os clãs. Seus laços com o arquétipo mitológico da Serpente são bem conhecidos e apoiados por seus perturbadores poderes. Eles são guardiões do conhecimento que, de acordo com suas reivindicações, antecedem até mesmo a Primeira Cidade. Quando eles chegam a uma cidade, a estrutura de poder dos Cainitas quase que inevitavelmente desmorona. Porém, o mais enervante de tudo é que eles, como um clã, compartilham de uma fé poderosa e negra — a crença de que o sangue de deuses pulsa em suas veias geladas. Ó próprio nome do clã é indicação desta crença. De acordo com os Setitas, o fundador do clã foi ninguém menos do que o deus negro do Egito antigo, o caçador das noites do deserto. Outros contos narram que Set era um Antediluviano — ou talvez alguém ainda mais poderoso — que se auto-consagrou como um deus entre os egípcios. O poder de Set era inquestionável até que ele foi desafiado por um ser chamado Osíris — a quem alguns chamam de vampiro e outros, de algo mais. A guerra entre eles durou séculos, até que Set foi finalmente expulso do Egito, em direção à escuridão. Mesmo assim, foi da escuridão que o sábio e antigo Set começou o seu zeloso domínio. Apesar de Set ter desaparecido do mundo, suas crianças trabalham para se assegurar de que o mundo estaria adequado para a sua volta — obviamente, levando adiante seus próprios planos durante o processo. Para alcançar seus objetivos, os Setitas dominam várias ferramentas poderosas. Para eles, o vício, a sedução e a decadência são os melhores meios de alcançar seu fim. Os Setitas usam as drogas, o sexo, o dinheiro e o poder — e até mesmo a vitale e alguns conhecimentos sobrenaturais — para atrair suas vítimas ao bote. Até hoje, o método dos Seguidores tem se provado terrivelmente eficiente. Tanto Membros quanto mortais sucumbem ao charme dos Setitas, fazendo alegremente o que quer que seu novos mestres peçam, em troca do patronato das serpentes. Na verdade, em algumas cidades, sub-culturas e camadas econômicas inteiras estão sob o controle e influência de um ou mais Setitas. Os Seguidores de Set misteriosamente referem-se a si mesmos como o 'clã primogênito', o que quer que essa frase signifique para eles. Os historiadores Cainitas descartam essa possibilidade como sendo uma fanfarronice sem fundamentos, mostrando a ascensão dos Setitas como sendo bem posterior à destruição da Primeira Cidade. Contudo, aqueles que cuidadosamente ouvem os murmúrios Setitas são de alguma forma menos impertinentes, pois o Clã das Serpentes parece ter acesso a conhecimentos antigos, que alguns apuram, podem datar da primeira e maior de todas as noites. Alguns dentre as Serpentes sugerem que Set foi jogado na escuridão antes mesmo de Cain receber sua maldição — uma teoria que a maioria dos membros descarta, mas que não deixa de ter implicações assustadoras. Qualquer que seja a origem do clã é fato que sua influência já se encontra bastante dispersa. Apesar de serem raros em territórios vampíricos 'tradicionais' como a Europa, os Seguidores de Set rondam por muitas outras áreas do mundo. Eles têm uma potente presença na África, particularmente no Cairo e nas áreas ao sul do Saara. Eles se aninham na índia, na extremidade das zonas de caça dos Cataianos, buscando a sabedoria dos deuses destruídos e reunindo cultos ao redor de si mesmos. Eles dormem sob as areias do Oriente Médio e governam as noites do Caribe. Eles entram sem medo nos piores buracos urbanos da América. Suas teias se estendem de continente a continente e os outros clãs ainda estão por descobrir a extensão do mundo que está sob as garras dos Setitas."
						},
						{
							"title" : "Disciplinas",
							"description" : "Ofuscação, Presença, Serpentis"
						},
						{
							"title" : "Aparência",
							"description" : "A maioria dos anciões Setitas é de sangue egípcio, norte-africano ou do Oriente Médio. Contudo as Serpentes têm adotado uma abordagem mais igualitária e vêm Abraçando homens e mulheres de todas as etnias. Cabelos vermelhos são considerados favoritos pelo clã e alguns Neófitos estão dispostos a tingir seus cabelos todas as noites para provar sua devoção. Os Setitas normalmente têm gostos apurados para roupas e acessórios e têm comportamentos convidativos e dominantes que fascinam seus espectadores."
						},
						{
							"title" : "Refúgio",
							"description" : "Apesar dos jovens Setitas estarem sujeitos a se entocar em qualquer buraco, os anciões tratam a construção de refúgios com reverência. Muitos usam Antigos Rituais para consagrar seus refúgios, sejam eles templos, bibliotecas secretas ou criptas. A maioria treina Carniçais com a “missão sagrada” de proteger o refúgio, mas alguns deles são conhecidos por deixarem várias cobras no interior de seus lares. Seus refúgios são freqüentemente decorados com motivos do Egito Antigo, mas os Setitas tem se tornado bastante multicultural nos últimos anos. Um Setita pode adornar seu refúgio com esculturas de Gana, tapetes marroquinos ou o que quer que se adapte a seus gostos ou antecedentes."
						},
						{
							"title" : "Antecedentes",
							"description" : "Muitos Setitas serviram como Lacaios de outros membros do clã antes do Abraço. Em noites anteriores, o clã só escolhia aqueles de descendência egípcia, mas ultimamente o pragmatismo os levou a incluir membros de todas as etnias. Os Serpentes tendem a selecionar suas crianças entre os que se provam manipuladores ou mentalmente elásticos (a manipulação para melhor induzir os humanos ao serviço do clã e a mente elástica para que a criança possa aprender os conhecimentos mantidos pelos Setitas). Os Setitas só escolhem os melhores; os que são menos do que isso não podem esperar ser mais do que peões."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Setitas tendem a priorizar os Atributos Mentais e Sociais mas suas Habilidades variam de acordo com a concepção do personagem. O conhecimento do Ocultismo é comum entre os membros do clã. Suas Naturezas podem ser eruditas ou bestiais, enquanto seus Comportamentos se adéquam à situação. Muitos possuem grandes cadeias de Contatos, Rebanho (cultistas) e Lacaios como peões, dispostos a cumprir suas solicitações; exatamente o que os Setitas oferecem por seus serviços pode variar imensamente, desde chantagens até simples amizade."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Setitas, como criaturas das trevas ancestrais, têm uma severa alergia a todos os tipos de luz, principalmente a solar. Adicione 2 níveis de Vitalidade a qualquer dano infligido pela exposição à luz solar. Os Seguidores de Set também subtraem um dos dados de todas as paradas quando expostos a luzes excessivamente brilhantes (holofotes, sinalizadores, etc.)."
						},
						{
							"title" : "Organização",
							"description" : "Individualmente, os Seguidores de Set agem de forma semelhante aos outros vampiros, mantendo rebanhos, adquirindo poderes e instigando rivais. Os Setitas também não são imunes à depredação de seus rivais – o clã tem uma maneira darwinista de encara às coisas, mesmo dentro da própria hierarquia. Comunalmente, contudo, as Serpentes se organizam em templos onde possam trocar conhecimentos e praticar seus ritos. Sua hierarquia tende a ser organizada pela idade, onde os mais velhos e sábios entre eles exercem suas funções. Rumores relatam que em algum lugar da África exista o Grande Templo de Set, o lugar onde habita o Hierofante Negro do Clã. Dizem que este Matusalém é o mais poderoso dos filhos diretos de Set o primeiro vampiro a ser abraçado pelo clã; seu conhecimento não tem igual e o seu controle sobre o clã é absoluto."
						},
						{
							"title" : "Seita",
							"description" : "A neutralidade é valorosa demais para os Setitas para que se importem com seitas. Eles vêem a Camarilla e o Sabá como idealistas pretensiosos. E preferem trocar seus segredos com ambos os lados, reservando suas descobertas realmente importantes para uso exclusivo do clã."
						}
					]
				},
				"toreador" : {
					"title" : "Toreador",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Para o Toreador, a vida eterna deve ser saboreada. Muitos Toreador foram artistas, músicos ou poetas em suas vidas; e outros tantos têm passado séculos frustrantes produzindo cômicas tentativas artísticas, musicais ou poéticas. Os Toreador consideram-se os cultivadores de tudo o que é bom na humanidade.Ocasionalmente, artistas particularmente bem dotados ou inspirados são Abraçados pelo clã, para preservar seu talento por toda eternidade. Desta maneira, o clã Toreador já introduziu alguns dos maiores artistas, músicos e poetas da humanidade em seus escalões; é claro que se existe algo a ser dito sobre os Toreador, é que dois deles nunca concordariam precisamente com o significado de 'talentoso' ou 'inspirado'. De todos os clãs, os Toreador são os que mais estão ligados ao mundo dos mortais. Enquanto outros vampiros vêem os mortais como peões ou sustento, os Toreador deslizam graciosamente e com facilidade através da sociedade dos Canaille, provando as delícias de cada era como gastrônomos saboreiam raras iguarias. Os Toreador são os Membros mais propensos a se apaixonarem por mortais, eles se cercam com as melhores, mais elegante e mais luxuosas coisas (e pessoas) que o mundo pode oferecer. Por isso, é intensamente trágico quando um Toreador sucumbe ao tédio e descarta suas buscas estéticas em prol de um hedonismo insensato. Esses Membros tornam-se síbaritas decadentes, preocupados unicamente em ceder aos seus caprichos e vícios pessoais. Os Toreador são compromissados com a Camarilla e compartilham do amor dos Ventrue pela alta sociedade, mas não pelo tedioso trabalho de realmente controlar as coisas — é para isso que servem os funcionários. Os Toreador sabem que seu lugar é o de cativar e inspirar — através de seus discursos engenhosos, feitos graciosos e existências simples e brilhantes."
						},
						{
							"title" : "Disciplinas",
							"description" : "Auspícios, Rapidez, Presença"
						},
						{
							"title" : "Aparência",
							"description" : "Os Toreador Abraçam pela paixão tanto quanto por qualquer outra razão; por esse motivo, muitos Toreador são criaturas de beleza extrema. De todos os Membros, os Toreador são os vampiros mais ligados às tendências da moda humana; Degenerados de vários séculos de idade são muitas vezes mais elegantes do que mortais de 30 anos. Se alguma coisa vira moda, as chances são que pelo menos um Toreador irá adotá-la."
						},
						{
							"title" : "Refúgio",
							"description" : "Os Toreador se asseguram de que seus refúgios sejam confortáveis, adequados para se socializar e acima de tudo de acordo com os seus gostos estéticos. Vampiros de inclinação mais artística podem manter sótãos espaçosos para exibir seus trabalhos, enquanto que outros mais superficiais amam apartamentos opulentos, perfeitos para a hospedagem de grupos inteiros."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Toreador abrangem todo um espectro de conceitos, desde artistas torturados e solitários até compositores debochados. Alguns Toreador são Abraçados apenas por sua aparência ou estilo de vida pessoal, quando um senhor apaixonado simplesmente decide que eles devem ser preservados por toda a eternidade."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Atributos e Habilidades Sociais são valorizados no clã, apesar dos Toreador serem tipicamente menos preocupados com o controle do que com dar uma boa impressão. A Percepção também é importante, tanto para a criação quanto para a crítica. Os artistas favorecem Habilidades como Expressão e Performance, frequentemente desfrutando de níveis altíssimos nestas Características; seus irmãos mais superficiais fazem melhor uso de Habilidades como Subterfúgio e Etiqueta. Os Toreador são criaturas muito sociáveis que adoram ser adorados tanto pêlos Membros quanto pêlos mortais; por isso, Antecedentes como Aliados, Contatos, Fama, Rebanho, Recursos e Status são comuns."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Toreador são sobrenaturalmente ligados à estética e à beleza mas esta sensibilidade pode ser perigosa. Quando um Toreador vê, ouve ou até mesmo cheira algo realmente maravilhoso — uma pessoa, pintura, música, um pôr do sol particularmente lindo — ele precisa ser bem sucedido num teste de Autocontrole (dificuldade 6) ou se encantará com a sensação. O Toreador será tomado por um êxtase de fascinação durante uma cena ou até que o alvo de sua atenção se retire. Um Toreador arrebatado desta forma não pode nem ao menos se defender se atacado. Mas se for ferido, ele poderá fazer uma nova jogada de Autocontrole para 'querar o encanto'."
						},
						{
							"title" : "Organização",
							"description" : "Os Toreador têm pouca organização prática, apesar de uma cadeia social e uma privacidade legendária. O clã se reúne freqüentemente, mais como desculpa para festas depravadas e exibições do que para realizar ou decidir alguma coisa. O Status entre os Toreador é um constante vendaval onde um sorriso súbito ou crítica maldosa pode levar à sorte ou à desgraça; um prodígio pode ser adorado em uma noite, cometer um 'faux pas' quase imperceptível e ser banido na noite seguinte."
						},
						{
							"title" : "Seita",
							"description" : "A maioria dos Toreadores estão na Camarilla, pois esta é a única organização respeitável que promove a 'cultura' e permite que eles vivam entre os mortais de quem tanto gostam. Aqueles que fazem parte do Sabá procuram bizarros passatempos 'artísticos', como a tortura e a pintura com sangue, ou são os líderes dos mais decadentes movimentos 'underground'."
						}
					]
				}
			},
			"disciplinas" : {
				"title" : "Disciplinas",
				"animalismo" : {
					"title" : "Animalismo",
					"itens" : [
						{
							"title" : "Nível 1 - Sussuros Portuguess", 
							"description" : "Embora a maioria dos animais não possuam a inteligência necessária para manterem um discurso inteiro sobre qualquer assunto, com esta disciplina você poderá tentar estabelecer uma forma limitada de comunicação empática e dar ordens específicas às criaturas. Esses intercursos ocorrem mentalmente — não há necessidade de que você chie ou lata para comunicar suas idéias ao animal. Para iniciar o diálogo, você precisa apenas olhar nos olhos do animal. O contato visual precisa ser mantido durante o diálogo inteiro. Se o contato for rompido, será preciso restabelecê-lo para 'falar' novamente com ele. Obviamente, não há nenhuma garantia de que um determinado animal deseje falar ou, caso fale, seja honesto. Depois de estabelecer o contato visual você estará apto a transmitir comandos complexos a um único animal, que obedecerá de acordo com o máximo de sua capacidade. Contudo, o comando deve ser proferido em termos de um pedido, e o animal deve ser convencido a atender o pedido. (Em outras palavras, será preciso representar o diálogo). O 'favor' não pode ser complexo demais para o intelecto do animal. Por exemplo, um rato seria incapaz de distinguir pessoas, enquanto um cachorro não saberia o que é um telefone. Certamente nenhum animal poderia ser instruído a investir contra a pessoa 'que me atacar com más intenções'. No entanto, esses comandos podem ser implantados profundamente, de modo que afetam o animal durante algum tempo. Por exemplo, um gato poderia ser instruído a vir até você quando alguém entrar no porão, fazendo isso durante dias ou mesmo semanas."
						},
						{
							"title" : "Nível 2 - O Chamado", 
							"description" : "A essência do animal fortaleceu-se dentro de você, e agora os animais atendem quando você os chama. Você está apto a chamar praticamente qualquer espécie de animais, atraindo-os até você. O personagem precisa te cantar na voz dos animais que deseja convocar — uivando como um lobo ou grasnando como um pássaro. A limitação básica é que você não pode convocar animais de espécies diferentes. Apenas uma convocação poderá ser realizada por vez, e não existe forma de cancelar um chamado depois que ele tiver sido feito. Portanto é preciso acertar de primeira. Os animais convocados desta forma não ficam sob qualquer obrigação imediata de atender aos seus comandos, embora costumem reagir com presteza e curiosidade ao seu chamado."
						},
						{
							"title" : "Nível 3 - Canção da Serenidade", 
							"description" : "Este poder lhe permite extrair a selvageria de um animal ou humano, tornando o alvo passivo e moroso. Simplesmente tocando o indivíduo ao qual deseja afetar, e cantando uma canção de conforto e consolo para a Besta interior, pode-se extrair dele aquilo que lhe confere a chama da individualidade e da criatividade. Quando a Besta tiver sido removida de um indivíduo, este perde a vontade de lutar ou de se defender. Ele perde momentaneamente o atributo Vontade, não podendo resistir a qualquer tipo de ataque. Os Membros são imunes a este poder. Os mortais e as criaturas que estiverem desprovidos de uma Besta tendem a aceitar praticamente qualquer coisa que lhes ocorra como completamente normal e natural, não esboçando qualquer tipo de reação. Mais tarde eles poderão se perguntar porque não reagiram, mas na maioria das vezes evitam pensar na situação."
						},
						{
							"title" : "Nível 4 - Compartilhar o Espírito", 
							"description" : "Fitando os olhos de um animal, o seu espírito ou consciente move-se para dentro do animal e encarna nele. Isto lhe permite controlar as ações do animal como se você fosse o próprio. O seu corpo se torna inconsciente e permanece imóvel durante esse tempo, como se você estivesse num estado de torpor."
						},
						{
							"title" : "Nível 5 - Expulsando a Besta", 
							"description" : "Você alcançou um entendimento profundo dos mistérios dos primos selvagens do homem. Armado com este conhecimento, estará apto a lidar melhor com a Besta interior. Quando a Besta tornar-se poderosa demais para ser controlada, você poderá transferir suas necessidades bestiais para outra criatura. Em termos práticos, você induz a um estado de frenesi outro animal, homem ou vampiro, como uma forma de evitar que o mesmo venha a ocorrer com você. O receptor desta energia vasta e selvagem precisa ser capaz de agüentá-la. Apenas seres com nível 7 ou menos de Humanidade são suficientemente selvagens para abrigar sua Besta. Esta criatura infeliz realmente recebe a sua Besta, e portanto a sua personalidade estará visível na natureza do frenesi sofrido pela vítima. O frenesi progredirá exatamente como se você fosse a criatura naquele estado."
						}
					]
				},
				"auspicios" : {
					"title" : "Auspícios",
					"itens" : [
						{
							"title" : "Nível 1 - Sentidos Aguçados", 
							"description" : "Você pode aguçar todos os seus sentidos a um grau extraordinário. Isto é feito à vontade, e dura o tempo que você quiser. Isto lhe possibilita duplicar seus alcances normais de audição e visão, em termos de distância e das condições pelas quais esses sentidos sejam eficazes. Os seus outros sentidos tornam-se igualmente úteis. Com um aumento da sensibilidade olfativa, pode-se rastrear mesmo se não tiverem sido deixadas pistas, e identificar praticamente qualquer objeto apenas pelo toque. No entanto há um lado negativo em ter os sentidos aguçados; ruídos altos ou luzes fortes podem perturbá-lo neste estado. Você pode até mesmo tornar-se 'cego' nesse sentido específico durante um período curto de tempo (dependendo do grau do ruído ou da luminosidade, esse período pode estender-se por dias). Portanto, se você for exposto à luz do sol enquanto estiver empregando Sentidos Aguçados, pode ficar cego por uma semana, mesmo depois do dano agravado ter sido curado. Você é ocasionalmente alertado para o perigo iminente por premonições perturbadoras. Essas premonições costumam ser confusas, mas seu valor é inestimável."
						},
						{
							"title" : "Nível 2 - Percepção da Aura", 
							"description" : "Você pode ver as auras dos outros seres, cujas cores indicam seus humores, identidades e níveis de hostilidade. Este poder também lhe possibilita reconhecer outros vampiros (eles possuem auras pálidas). Mesmo a pessoa mais superficial e apática costuma possuir diversas cores compondo sua aura. A aura pode variar entre cores diferentes num ciclo predizível, ou pode mudar de forma completamente aleatória. As cores mudam segundo o presente estado emocional do personagem, e como as pessoas costumam sentir emoções contraditórias com freqüência, a aura costuma assumir uma coloração mesclada."
						},
						{
							"title" : "Nível 3 - O Toque do Espírito", 
							"description" : "Com este poder você pode tocar um objeto e adquirir impressões de um dos últimos indivíduos que o tocaram. Esta leitura de objeto costuma limitar-se a lampejos de imagens fixas, mas ocasionalmente coisas como raça, sexo e até mesmo a aura da pessoa em questão pode ser discernida. O Toque do Espírito pode revelar também como o proprietário veio a adquirir o objeto, ou o que aconteceu durante os últimos momentos em que o indivíduo o esteve manipulando."
						},
						{
							"title" : "Nível 4 - Telepatia", 
							"description" : "Você pode sondar os pensamentos superficiais de qualquer indivíduo próximo e escutá-los como se estivesse ouvindo a pessoa falar. Dispondo de tempo, você pode aprender praticamente qualquer coisa sobre o indivíduo. Por exemplo, você pode conseguir descobrir o senhor de outro vampiro através da Telepatia."
						},
						{
							"title" : "Nível 5 - Projeção Psíquica", 
							"description" : "Você está apto a expandir a sua consciência a um grau tão elevado que pode separar a sua mente do corpo. Enquanto estiver neste estado poderá viajar sem fazer uso de seu corpo, projetando-se até qualquer lugar da Terra. Porém, quando o seu eu astral atingir o ponto mais afastado da órbita da Lua, irá encontrar o que convencionou-se chamar Limite da Esfera Lunar — uma barreira intransponível. O corpo físico deixado para trás mantém-se imóvel como se estivesse em estado de torpor. A sua mente permanece com o seu eu astral, e você não tem como saber o que está acontecendo em torno de seu corpo. Na verdade, até onde você sabe, ele poderia estar em chamas. Um cordão de prata — uma linha diáfana que prende a consciência ao corpo — conecta o seu eu astral ao seu corpo real. Se este cordão for rompido durante um incidente astral, você irá perder-se, entrando completamente no plano astral, o reino dos fantasmas e das sombras. Para reencontrar seu corpo precisará primeiro passar por uma jornada dura e aterrorizante."
						}
					]
				},
				"dominacao" : {
					"title" : "Dominação",
					"itens" : [
						{
							"title" : "Nível 1 - Comandar Mentes Fracas", 
							"description" : "Você está apto a proferir comandos de uma palavra a outro indivíduo. Esses comandos devem ser obedecidos instantaneamente. Eles precisam ser palavras simples e concisas que possuam apenas um significado — pule, sente, levante, pare, ria, chore, corra, salte, pisque, sorria, carranqueie, tussa. Se a palavra for ambígüa o indivíduo irá reagir com confusão temporária. Você pode incluir a palavra de comando numa sentença, ressaltando-a apenas levemente, desta forma escondendo dos outros o que você está fazendo."
						},
						{
							"title" : "Nível 2 - Hipnotizar", 
							"description" : " Você pode implantar uma sugestão no inconsciente de um indivíduo. Isto requer concentração intensa e o uso preciso e cuidadoso de instruções para que as suas ordens sejam cumpridas apropriadamente. Você pode fazer a hipnose surtir efeito imediatamente, ou pode designar os eventos que o dispararão. É preciso manter contato visual durante todo o tempo que for necessário para completar o seu comando (se quiser, represente a cena). No entanto, pode-se realizar sugestões muito complicadas. É essencial proferir cuidadosamente as palavras, à medida que o alvo irá tentar inconscientemente perverter ao máximo o espírito da sugestão. Você pode dar comandos exatos a outra pessoa, como 'suba aquela escada' e 'finja que é um cachorro', ou o controle pode durar mais tempo e ser muito mais sutil. Depois que a sugestão inicial tenha sido implantada, não é mais preciso manter contato visual. A sugestão não pode forçar o indivíduo a fazer alguma coisa contra sua Natureza inata, e só se pode implantar uma sugestão de cada vez num indivíduo."
						},
						{
							"title" : "Nível 3 - Ordenar Esquecimentos", 
							"description" : "Com este poder pode-se roubar, criar ou remover memórias de um indivíduo. Esta é uma técnica bastante útil para fazer as pessoas esquecerem que você bebeu seu sangue ou mesmo que vocês se encontraram. Pode-se fazer um monte de travessuras com esse poder: é possível roubar praticamente qualquer memória de um indivíduo. O poder nem sempre é completamente eficaz. Por exemplo, o alvo pode saber que alguém o mordeu no pescoço, mas achar que foi um amante. Ocasionalmente um memória pode retornar anos depois, confundindo e aterrorizando o indivíduo."
						},
						{
							"title" : "Nível 4 - Condicionamento", 
							"description" : "Com o tempo, um indivíduo pode ser Condicionado de modo a ficar incapaz de resistir ao Dominação, tornando- se também mais resistente à Dominação de outros. Os Membros costumam Condicionar seus servos para que se tornem lacaios leais. O procedimento funciona tendo por base o fato de que os mortais que tenham sido Dominados repetidamente sentem mais dificuldade em resistir a tentativas futuras. O Condicionamento não é alguma coisa que funcione num piscar de olhos. Demanda tempo cultivar com cuidado a mente do indivíduo para o tipo de Vontade que você irá exercer. O condicionamento pleno de um indivíduo pode levar semanas ou mesmo meses. Os lacaios condicionados possuem pouca imaginação, tendendo a obedecer ao pé da letra as ordens que lhes são dadas. O Condicionamento pleno de um indivíduo destrói um pouco de seu livre arbítrio, transformando-o num autômato."
						},
						{
							"title" : "Nível 5 - Possessão", 
							"description" : "Com este poder você é capaz de exercer Vontade absoluto sobre a mente e o corpo de outra pessoa. Entrando na mente da outra pessoa, pode controlar suas ações de uma forma muito precisa. O indivíduo é um autômato, completamente incapaz de uma ação independente. Enquanto estiver controlando a mente do indivíduo o seu corpo permanece tão imóvel quanto se estivesse em estado de torpor. Você não pode Possuir outros Membros da Família. O Vontade sobre outros vampiros é possível apenas através de um Laço de Sangue."
						}
					]
				},
				"fortitude" : {
					"title" : "Fortitude",
					"itens" : [
						{
							"title" : "Nível 1 - Tolerância", 
							"description" : "Enquanto a maioria dos cainitas ainda sofre da fatiga e da dor de seus ferimentos, você ignora estas dificuldades. mesm os ferimentos mais sérios como os de fogo e de luz solar não os pararão. O vampior não sofre nenhuma penalidade por ferimentos e até o nível Machucado. Eneuqnto a maioria dos vampiros perdem todos os empates enquanto Feridos ou permanecem Incapacitados, você sofre nestes casos apenas a penalidade de estar Machucado. Você entra em Torpor ou atinge a Morte Final normalmente."
						},
						{
							"title" : "Nível 2 - Têmpera", 
							"description" : "Ferimentos que atrasariam outro vampiros não significam nada para você. Pode-se ignorar dano da maioroa das fontes, não sentindo dor e tampouco sendo ferido. Seu corpo resite danos com um vigor incrível. Uma vez atingido este poder, ganha um mínimo de vitalidade extra, que age exatamente como um novo nível Saudável. este nível é perdido e curado como qualquer outro."
						},
						{
							"title" : "Nível 3 - Resiliência", 
							"description" : "Mesmo as ameaças da maioria dos cainitas, o fogo e a luz solar raramente machucam. Você pode sobreviver ao que reduziria outros vampiros em cinzas, embora isso somente seja verdade por um curto período de tempo."
						},
						{
							"title" : "Nível 4 - Resistência", 
							"description" : "Seu vigor vampírico supera de longe o qde qualquer mortal ou da maioria dos vampiros. Golpes que matariam um mortal, podem nem mesmo arranhá-lo."
						},
						{
							"title" : "Nível 5 - Escudo", 
							"description" : "Como uma barra de aço, uma montanha ou uma constante imutável, você resiste a qualquer dano e sobrevive a qualquer ataque> Apenas forças monumentais e persistentes podem destruí-lo completamente. Entretanto, uma vez que o fogo e a destruição tenham passado, você pode erguer-se do caos que restou."
						}
					]
				},
				"metamorfose" : {
					"title" : "Metamorfose",
					"itens" : [
						{
							"title" : "Nível 1 - Os olhos da besta", 
							"description" : "No primeiro nível o vampiro pode transformar seus olhos em olhos bestiais que enxergam no escuro e tem uma coloração vermelha. Assim o vampiro pode atravessar a mais escura das florestas sem se preocupar com uma lanterna."
						},
						{
							"title" : "Nível 2 - Garras da besta", 
							"description" : "Agora o vampiro pode fazer com que suas garras cresçam como as garras de uma besta feroz. Causando dano agravado de Força + 1. As garras podem sair nas mãos e pés."
						},
						{
							"title" : "Nível 3 - Fusão com a terra", 
							"description" : "Agora o vampiro pode se tornar um com a terra. O vampiro só pode entrar na terra e não pode atravessar outros materiais como madeira ou asfalto. Apesar de não poder se mexer na terra, o vampiro não sofre dano de luz solar."
						},
						{
							"title" : "Nível 4 - A forma da besta", 
							"description" : "Neste nível, o vampiro pode se transformar lendariamente em lobo ou morcego. Assim, o vampiro pode ganhar os sentidos aguçados dos lobos ou o vôo dos morcegos. Alguns vampiros de outras regiões podem se transformar em outros animais."
						},
						{
							"title" : "Nível 5 - Forma de névoa", 
							"description" : "Este estranho poder dota o vampiro com o poder de se transformar em névoa. Nesta forma o vampiro pode passar por pequenas frestas e buracos, mas pode ser arrastado para longe de seu destino por um vento forte."
						}
					]
				},
				"ofuscacao" : {
					"title" : "Ofuscação",
					"itens" : [
						{
							"title" : "Nível 1 - Manto das sombras", 
							"description" : "Em seu nível mais básico, o vampiro usa as sombras para poder se esconder, indo em um local sem luzes diretas o vampiro entra na escuridão e não pode ser visto por olhos comuns. Ele só será visto se fizer barulho ou se alguém fizer uma vistoria minuciosa."
						},
						{
							"title" : "Nível 2 - Presença invisível", 
							"description" : "Neste nível de compreensão, o vampiro pode se mover livremente sem ser visto pelos outros. As pessoa evitam olhar em sua direção. Ele se manterá ofuscado a não ser que chame atenção com uma ação brusca ou que alguém esteja procurando por ele."
						},
						{
							"title" : "Nível 3 - Mascara das mil faces", 
							"description" : "Agora, o vampiro pode usar a ofuscação para mudar sua fisionomia da maneira que quiser. Este poder é muito usado pelos Nosferatu que querem sair de seus refúgios sem espantarem a população."
						},
						{
							"title" : "Nível 4 - Desaparecimento do olho da mente", 
							"description" : "Este nível é tão poderoso que o vampiro pode desaparecer mesmo estando frente a frente com o alvo."
						},
						{
							"title" : "Nível 5 - Cobrindo o grupo", 
							"description" : "Neste nível, o vampiro pode não só ofuscar a si mesmo como também a quem estiver com ele. Cobrindo assim seus amigos em uma situação de perigo. Se alguém chamar a atenção, só aquela pessoa aparece, se o vampiro chamar a atenção, todos aparecem."
						}
					]
				},
				"potencia" : {
					"title" : "Potência",
					"itens" : [
						{
							"title" : "Nível 1 - Intrepidez", 
							"description" : "Você possui uma quantidade de força incomum para os vampiros. Onde outros falham, você redobra seus esforços. seus golpes possuem uma força que pode matar os mais resistentes dos mortais."
						},
						{
							"title" : "Nível 2 - Força", 
							"description" : "Sua força assusta até mesmo outros vampiros. poucos arriscariam entrar em um teste de poder físico com você. Você está além de um vampiro médio em desafios envolvendo força."
						},
						{
							"title" : "Nível 3 - Vigor", 
							"description" : "Sua força vampírica é realmente fenomenal. Você pode erguer centenas de quilogramas com facilidade, tendo força o suficiente para esmagar ossos com um único golpe e nocautear qualquer oponente inferior."
						},
						{
							"title" : "Nível 4 - Intensidade", 
							"description" : "Sua força titânica nunca lhe falhou. A menos que pressionado ou ferido, você pode realizae feitos de força contínua."
						},
						{
							"title" : "Nível 5 - Pujança", 
							"description" : "Nenum mortal pode lhe fazer frente e mesmo vampiros tremem ao seu ataque. A força de seus membros cadavéricos é realmente monumental, esmagando tudo que se opor a você."
						}
					]
				},
				"presenca" : {
					"title" : "Presença",
					"itens" : [
						{
							"title" : "Nível 1 - Fascínio", 
							"description" : "Neste nível o vampiro faz com que as pessoas a sua volta sintam uma vontade inexplicável de ficarem próximo a ele e serem as mais prestativas possíveis. O fascínio é muito eficaz na comunicação em massa."
						},
						{
							"title" : "Nível 2 - Olhar aterrorizante", 
							"description" : "Com este poder, o vampiro eleva a imagem aterrorizante do vampiro a um nível absurdo, até mesmo os mais robustos e corajosos fogem apavorados do olhar de um vampiro usando o Olhar Aterrorizante."
						},
						{
							"title" : "Nível 3 - Transe", 
							"description" : "Influenciando a emoção dos outros, o vampiro pode torna-las seus servos. Já que este poder é feito por livre vontade e amor e não por dominação cerebral, os alvos mantêm suas criatividades e habilidades."
						},
						{
							"title" : "Nível 4 - Convocaçao", 
							"description" : "Este poder incrível faz com que o vampiro convoque qualquer um que ele já tenha conhecido antes. Ele pode chamar qualquer pessoa de qualquer distância dentro do mundo físico e a pessoa sem ao menos saber porque virá ao vampiro o mais rápido possível."
						},
						{
							"title" : "Nível 5 - Majestade", 
							"description" : "Neste nível de maestria, o vampiro se torna mil vezes mais atraente ou apavorante. Até mesmo os mais corajosos não conseguem resistir ao poder do vampiro. Sob esse poder todos a sua volta o seguem corajoso, forte, audaz e esperto, sem exceção."
						}
					]
				},
				"quietus" : {
					"title" : "Quietus",
					"itens" : [
						{
							"title" : "Nível 1 - Silêncio mortal", 
							"description" : "O Assamita pode fazer com que tudo a sua volta fique sem som nenhum, uma espécie de poder emudecedor emana do corpo do Assamita fazendo com que ninguém possa ouvir os gritos de morte da vitima."
						},
						{
							"title" : "Nível 2 - Toque do escorpião", 
							"description" : "Ao mudar as propriedades de seu sangue, o vampiro transforma seu sangue em um veneno poderoso que destrói o vigor do alvo."
						},
						{
							"title" : "Nível 3 - O chamado de dagon", 
							"description" : "Com um simples toque o vampiro pode afogar a sua vítima com seu próprio sangue explodindo seus vasos sanguíneos."
						},
						{
							"title" : "Nível 4 - A carícia de baal", 
							"description" : "O vampiro transforma seu sangue em um liquido virulento que ao ser passado na arma do Assamita faz com que ela cause dano agravado."
						},
						{
							"title" : "Nível 5 - Gosto da morte", 
							"description" : "O gosto da morte faz com que o vampiro seja capaz de cuspir sangue caustico em sua vítima. Este sangue coroe os ossos e carne da vítima."
						}
					]
				},
				"quimerismo" : {
					"title" : "Quimerismo",
					"itens" : [
						{
							"title" : "Nível 1 - Ignis Fatuus", 
							"description" : "Essas ilusões pequenas e estáticas afetam apenas um sentido. Qualquer indivíduo que se encontre na área pode detectar a ilusão com este sentido, mas não com os outros. Atenção: mesmo se uma ilusão puder ser detectada pelo toque, ela não estará onde parece. Portanto um muro invisível de Ignis Fatuus poderia ser atravessado (basta empurrá- lo — se uma pessoa a socasse, sentiria uma ilusão tátil, mas a sua mão a atravessaria)."
						},
						{
							"title" : "Nível 2 - Fata Morgana", 
							"description" : "Uma ilusão criada com este poder pode ser detectada por qualquer ou todos os sentidos, conforme decidido pelo vampiro no momento em que ele criar a ilusão. Mais uma vez, a ilusão não se encontra realmente lá, podendo ser atravessada."
						},
						{
							"title" : "Nível 3 - Aparição", 
							"description" : "Este poder é usado em conjunto com um dos poderes acima e permite que a ilusão em questão se mova."
						},
						{
							"title" : "Nível 4 - Permanência", 
							"description" : "Este poder, também usado com Ignis Fatuus ou Fata Morgana, permite que uma ilusão continue existindo mesmo quando o vampiro não puder vê-la."
						},
						{
							"title" : "Nível 5 - Realidade Cruel", 
							"description" : "Este poder é eficaz apenas em uma pessoa por vez. Essencialmente, a vítima da Cruel Realidade acredita completa e absolutamente que a ilusão de fato existe. Um fogo falso irá queimá-lo, uma parede falsa irá detê-lo, uma bala falsa poderá feri-lo."
						}
					]
				},
				"rapidez" : {
					"title" : "Rapidez",
					"itens" : [
						{
							"title" : "Nível 1 - Alacridade", 
							"description" : "Seus reflexos são muito aguçados. mesmo quando voCê observa os outros agirem, você ainda pode realizar uma ação, completando seus movimentos antes que eles possam responder."
						},
						{
							"title" : "Nível 2 - Explosão", 
							"description" : "Com a velocidade assustadora, você move-se mais rápido do que seria possível para um ser humano. Enquanto os outros ainda se recuperam dos últimos acontecimentos, você já está fazendo seu próximo movimento."
						},
						{
							"title" : "Nível 3 - Velocidade", 
							"description" : "Mesmo outros cainitas ficam fascinados com sua velocidade sobrenatural. Você facilmente cata objetos arremessados e a velocidade de sua corrida chicoteia roupas e levanta poeira."
						},
						{
							"title" : "Nível 4 - Ligeireza", 
							"description" : "Movendo-se mais rápido do que o olho humano pode acompanhar, você é um borrão que cruza a apaisagem com a velocidade de uma chita. Comparados com você, transeuntes são estátuas."
						},
						{
							"title" : "Nível 5 - Velocidade do vento", 
							"description" : "Chamado o poder do sangue, você pode ser um redemoinho em movimento. Sua passagem extingue pequenas chamas, chicoteia o ar e causa confusão entre as entidades movimentano-se lentamente."
						}
					]
				},
				"serpentis" : {
					"title" : "Serpentis",
					"itens" : [
						{
							"title" : "Nível 1 - Os Olhos da Serpente", 
							"description" : "Os olhos do Setista parecem ser dourados com grandes íris negras, e os mortais ao redor do personagem vêem-se estranhamente atraídos a ele. Os olhos do Setita são muitos sedutores, sendo capazes de imobilizar os humanos que os fitarem. Enquanto o personagem continuar fitando os olhos de suas vítimas mortais, elas permanecerão paradas no mesmo lugar."
						},
						{
							"title" : "Nível 2 - A Língua da Serpente", 
							"description" : "O Setita pode transformar sua língua numa longa e bifurcada língua de serpente. Esta língua costuma ter 44cm de comprimento, podendo ser usada em combate corpo a corpo."
						},
						{
							"title" : "Nível 3 - Mumificar", 
							"description" : "Com este poder, um vampiro pode assumir uma forma praticamente invulnerável. O personagem entra num estado semelhante ao torpor. Neste estado as únicas coisas que podem feri-lo são a luz do sol e o fogo. Contudo, o personagem fica completamente incapacitado de qualquer ação, não podendo nem mesmo empregar as Disciplinas que ele ativaria normalmente durante o torpor. O personagem só poderá ser revivido deste estado bebendo um pouco de sangue."
						},
						{
							"title" : "Nível 4 - Forma de Serpente", 
							"description" : "O Setita é capaz de transformar-se numa grande cobra negra de dois metros de comprimento, 15cm de diâmetro e com o mesmo peso do personagem. Enquanto estiver nesta forma, o personagem adquire as vantagens dela: a capacidade de escorregar através de buracos estreitos, uma mordida venenosa (a mortais, pelo menos) e o mesmo olfato aguçado das cobras. O personagem é capaz de usar todas as suas outras Disciplinas enquanto estiver nesta forma (exceto aquelas que requeiram uso das mãos, como Garras de Lobo)."
						},
						{
							"title" : "Nível 5 - O Coração das Trevas", 
							"description" : "Este poder permite ao Setita remover o seu próprio coração do corpo. Através de várias horas de cirurgia, a operação pode ser realizada em outro vampiro. Este poder só pode ser usado durante as noites de escuridão absoluta (as de lua nova). Depois de ser removido, o coração precisa ser colocado numa urna de barro, que deve ser enterrada. Este poder deixa o Setita completamente “a prova de estacas”, facilitando também resistir ao frenesi (afinal de contas, o coração é a fonte da emoção). As dificuldades de todos os testes para resistir ao Frenesi caem em dois pontos. O maior perigo inerente ao uso deste poder é a possibilidade de que alguma outra pessoa encontre o coração. Se isto acontecer, o Setita ficará inteiramente à mercê de quem descobri-lo. Se o coração for jogado numa fogueira ou exposto à luz, o Setita sofrerá uma morte horrível. Esta é a única forma de destruí-lo. Se empalado com uma estaca de madeira, o Setita entrará instantaneamente em torpor. Muitos Setitas levam seus corações para onde quer que vão ou enterram vários outros falsos em diversos lugares. A maioria dos Setitas são paranóicos demais para visitar os seus próprios corações, temerosos de que alguém possa segui-los até eles. Ao mesmo tempo, esses Setitas vivem aterrorizados com a incerteza de seus corações ainda estarem ou não escondidos em segurança. Há rumores de que os Setitas mais velhos controlam sua progênie retendo os corações de seus filhos. Se isto for verdade, ajudaria a explicar porque o clã é tão unido."
						}
					]
				},
				"taumaturgia" : {
					"title" : "Taumaturgia",
					"itens" : [
						{
							"title" : "Nível 1 - Um gosto por sangue", 
							"description" : "Este poder foi desenvolvido como um meio de testar o poder de um inimigo — uma habilidade extremamente importante nas tumultuosas noites iniciais do Clã Tremere. Simplesmente provando do sangue do alvo, o taumaturgo pode determinar quanta vitae ainda resta em seu corpo e, se o alvo for um vampiro, quão recentemente ele se alimentou, sua geração (aproximadamente) e, com três ou mais sucessos, se ele cometeu diablerie recentemente."
						},
						{
							"title" : "Nível 2 - Fúria do sangue", 
							"description" : "Este poder permite que um vampiro force outro Membro a usar pontos de sangue contra a sua vontade. O taumaturgo precisa tocar seu alvo para que este poder funcione, apesar do mais leve toque ser o suficiente. Um vampiro afetado por este poder pode sentir uma agitação física conforme o taumaturgo intensifica seus Atributos Físicos ou pode até mesmo se encontrar próximo do frenesi conforme seu estoque de vitae é misticamente esgotado."
						},
						{
							"title" : "Nível 3 - Potência do sangue", 
							"description" : "O taumaturgo ganha tamanho controle sobre o seu sangue que ele pode 'concentrá-lo', tornando-o mais forte por um curto período de tempo. Na verdade, ele pode temporariamente diminuir sua geração com este poder. Este poder pode ser usado somente uma vez por noite."
						},
						{
							"title" : "Nível 4 - Furto de vitae", 
							"description" : "Usando este poder, um taumaturgo consegue extrair a vitae de suas vítimas. Ele não precisa entrar em contato com o seu alvo — o sangue literalmente flui em uma torrente fisica que vai do alvo at e o Membro (ela normalmente é absorvida misticamente e não precisa ser ingerida pela boca)."
						},
						{
							"title" : "Nível 5 - Caldeirão de sangue", 
							"description" : "Um taumaturgo usando este poder, ferve o sangue do alvo em suas veias como água no fogão. O Membro precisa tocar o alvo e é este toque que faz com que o sangue do alvo ferva. Este poder é sempre fatal para os mortais e causa grandes danos até mesmo nos mais poderosos vampiros."
						}
					]
				},
				"tenebrosidade" : {
					"title" : "Tenebrosidade",
					"itens" : [
						{
							"title" : "Nível 1 - Jogo de Sombras", 
							"description" : "No primeiro nível, o vampiro pode mexer com as sombras a sua volta, fazendo com que sua silhueta fique assustadora ou que a sombra de um objeto se mexa. Ou até mesmo transformando sombras em sombras de outros objetos que não estão realmente lá."
						},
						{
							"title" : "Nível 2 - Mortalha das Trevas", 
							"description" : "Agora, o vampiro pode criar uma espécie de sombra que cobre uma certa área a escolha do vampiro. Esta sombra obstrui totalmente a luz e até mesmo o som de certa forma."
						},
						{
							"title" : "Nível 3 - Braços do Abismo", 
							"description" : "Ao refinar o controle sobre a escuridão, o vampiro pode criar braços de escuridão que podem esmagar os inimigos do vampiro."
						},
						{
							"title" : "Nível 4 - Metamorfose Sombria", 
							"description" : "Neste poder, o vampiro se funde com sua sombra criando uma criatura assustadora e bizarra."
						},
						{
							"title" : "Nível 5 - Corpo de Sombras", 
							"description" : "O nível de compreensão é tão alto que o vampiro pode se transformar em uma sombra em forma de ameba. Podendo assim, deslizar por frestas e ser imune a ataques que não seja o fogo e o sol."
						}
					]
				},
				"vicissitude" : {
					"title" : "Vicissitude",
					"itens" : [
						{
							"title" : "Nível 1 - Aspecto maleável", 
							"description" : "No nível inicial, o Tzimisce pode mudar seus aspectos superficiais como sua face, voz, altura, cor de pele, tamanho e outras características. Mas apenas em uma profundidade de 30 cm."
						},
						{
							"title" : "Nível 2 - Moldar carne", 
							"description" : "Este nível é bem parecido com seu anterior, mas possibilita mudanças drásticas, os Tzimisce usam este poder para fazer de seus carniçais criaturas monstruosas."
						},
						{
							"title" : "Nível 3 - Moldar ossos", 
							"description" : "Agora o Tzimisce pode até mesmo mudar os ossos do alvo transformando a vítima em coisas irreconhecíveis até mesmo para os melhores amigos da pessoa."
						},
						{
							"title" : "Nível 4 - Forma horripilante", 
							"description" : "O Tzimisce que usa este poder se transforma em uma criatura horrenda e assustadora que parece ter saído direto de um pesadelo. A estatura do vampiro aumenta em até dois metros de altura, sua cor muda para um verde gosmento ou cinza doentio, ossos crescem em suas costas e suas unhas ficam negras e grandes."
						},
						{
							"title" : "Nível 5 - Forma sanguínea", 
							"description" : "Um vampiro com este poder pode transformar total ou parcialmente o seu corpo em sangue consciente. Se todo seu sangue for absorvido o vampiro encara a Morte Final."
						}
					]
				}
			}
		}
	}
}