{
	"language" : "pt-BR",
	"commonWords" : {
		"system" : "Sistema"
	},
	"battlemap" : {
		"confirm" : "Tem certeza que quer deletar todos os personagens do mapa?"
	},
	"guias" : {
		"title" : "Guias",
		"vampiro" : {
			"title" : "Vampiro: A Mascara",
			"clans"	: {
				"title" : "Clans",
				"assamita" : {
					"title" : "Assamita",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Os Assamitas vêm dos desolados desertos do Leste e trazem consigo miasmas de terror. Os Assamitas são conhecidos dentro da sociedade dos vampiros como um clã de assassinos sanguinários, trabalhando para quem quer que possa pagar seu preço. O preço que eles cobram por seus serviços é a vitale de outros Membros, pois para os Assamitas, a diablerie é o maior dos sacramentos. Os Assamitas tentam evitar os assuntos da Camarilla e do Sabá, trabalhando para um ou ambos os lados em busca de seus objetivos. Eles circulam entre cidades controladas pelas duas seitas; os outros Membros os consideram úteis para matar rivais, executarem caçadas de sangue, açoitar crianças indesejáveis e para se infiltrar em bases rivais de poder. Contudo, os Assamitas raramente formam verdadeiras alianças com outros Membros, pois eles consideram as demais crianças de Cain como sendo de origem inferior. Ao contrário dos outros clãs, os Assamitas não clamam ter um fundador da Terceira Geração. Eles acreditam que seu fundador era um membro da Segunda Geração, fazendo de todos os outros Cainítas, meras cópias imperfeitas deles. Nas noites anteriores à formação da Camarilla e do Sabá, os Assamitas praticavam abertamente a diablerie, sempre em busca de uma maior proximidade com 'Ele', como eles se referem ao seu místico fundador. Com o fim da Revolta Anarquista, e com o Sabá e a Camarilla se erguendo das cinzas, muitos anciões poderosos tornaram-se inquietos com os assassinos canibais que espreitavam entre suas hierarquias. Convocando os Tremere para amaldiçoar o sangue dos Assamitas, a Camarilla colocou uma coleira no clã, tornando seus membros incapazes de consumir a vitale; de outros Membros. Sem condições de combater a frente representada pela Camarilla, os Assamitas se sujeitaram a esta indignação. Os poucos que não aceitaram a maldição se esconderam e juntaram-se ao Sabá. Aqueles que lidam freqüentemente com os Assamitas perceberam a grande revolta que existe dentro do clã. O maior sinal disso é a recente superação da maldição de sangue lançada pelos Tremere. Livres dos grilhões místicos que impediam o clã de cometer diablerie, os Assamitas começaram novamente uma campanha de assassinatos e canibalismo. Atualmente, os Assamitas matam outros Membros sem nenhuma provocação — e, de fato sem contratos sancionados. O clã como um todo assumiu uma postura mais violenta. Enquanto antes os Assamitas não aceitavam novos contratos contra vítimas que superavam seus assassinos, agora o clã pode perseguir estas vítimas livremente, e freqüentemente o faz com fervor sem igual. Da mesma forma, os Assamitas não respeitam mais o antigo costume de pagar o dízimo aos seus senhores. Nestas noites de Gehenna iminente, não há lugar para Assamitas preguiçosos que descansam sobre os louros alheios. Precisamente o quê os Assamitas desejam, contudo, é desconhecido. Certamente, os Assamitas atuam tanto na área física como na política e agentes secretos do clã foram descobertos em cidades onde os vampiros governantes se tornaram muito preguiçosos e presunçosos. Sua influência sobre cidades da índia e do Oriente Médio é muito mais forte do que os Membros supunham anteriormente. Apesar dos Membros já terem visto os Assamitas como empregados honráveis e úteis (e relativamente impotentes), atualmente eles têm pavor do clã."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/rapidez'>Rapidez</a><br /><a class='underline' href='#guides/vampire/disciplinas/ofuscacao'>Ofuscaçao</a><br /><a class='underline' href='#guides/vampire/disciplinas/quietus'>Quietus</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Os Assamitas tendem a se vestir com o estilo mais pratico possível. Narizes aquilinos, cabelos pretos e corpos graciosos e esbeltos são características predominantes entre os membros do clã, apesar de membros africanos terem características mais núbias. Recentemente, alguns ocidentais foram introduzidos ao clã, mas eles continuam sendo uma minoria. Estes indivíduos podem ser de quase qualquer aspecto, pois são escolhidos por suas habilidades e não por sua aparência. Além disso, a pele dos Assamitas se torna cada vez mais escura conforme eles envelhecem (ao contrario dos outros vampiros, cuja pele fica mais pálida com a idade); Assamitas particularmente mais antigos tem a pele quase da cor do ébano."
						},
						{
							"title" : "Refúgio",
							"description" : "Muitos dos anciões do clã vivem em Alamut, a mística fortaleza do clã, localizada no alto de uma montanha em algum lugar na Turquia. Neófitos e agentes no estrangeiro normalmente selecionam locais remotos e inacessíveis para terem certezas de que não receberão visitas inesperadas."
						},
						{
							"title" : "Antecedentes",
							"description" : "Muitos Assamitas Fida’i (Aprendizes Recém Abraçados) são originários da Ásia menor ou do norte da África. A maioria dos membros do clã já esteve envolvida em assassinatos, trabalhos ilegais ou atividades terroristas em alguma parte de suas vidas, apesar disso não ser certo na linguagem do vizir. Recentemente, o clã tem abraçado muitos Neófitos de origem ocidental (principalmente soldados, criminosos e bandidos de Rua)."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Assamitas favorecem os Atributos Físicos, com os Atributos Mentais perdendo por pouco. Os assassinos dão igual preferência às Perícias e Talentos. Normalmente, os Assamitas têm Naturezas e Comportamentos semelhantes, pois o subterfúgio não é seu estilo, mas eles raramente são exatamente iguais. Entre os antecedentes são mais populares Mentor, Contatos e, é claro, Geração."
						},
						{
							"title" : "Fraqueza",
							"description" : "Devido à superação da maldição Tremere sobre o sangue, os Assamitas readquiriram o seu apreciável gosto por vitale, principalmente a de outros Membros. Tendo sido forçados a depender de poções químicas de sangue por grande parte de sua história moderna, o clã se vicia facilmente no sangue de outros vampiros. Sempre que um Assamita beber ou simplesmente experimentar do sangue de um Membro, ele precisa fazer um teste de Autocontrole (dificuldade igual ao número de pontos de sangue ingeridos +3). Se a jogada falhar, ele está viciado e precisará fazer outro teste de Autocontrole da próxima vez que entrar em contato com vitale de Membros. Uma falha nesta tentativa coloca o vampiro em um frenesi sanguinário, no qual ele fará qualquer coisa fisicamente possível para tomar tanto sangue quanto possível. Quando o vício do personagem se manifestar, a necessidade de consumir sangue deve ser representada — o Clã Assamita não vê mais necessidade em esconder sua natureza vampírica."
						},
						{
							"title" : "Organização",
							"description" : "Do alto do Ninho da Águia, em Alamut, os anciões do clã ainda orquestram os movimentos dos assassinos, mas cada vez mais os Assamitas tem sido despachado por todo o mundo, matando membros com ou sem contato ou sanções. Muitas das antigas “regras de compromisso” do clã tais como a de caçar um oponente que já sobrepujou um Assamita, foram descartadas. Para aqueles de fora do clã, parece que os Assamitas estão se excedendo. Os Assamitas se organizam em unidades similares aos bandos do Sabá, estes grupos são conhecidos como Falaqi. Um Falaqi normalmente consiste em 2 ou 3 membros que se infiltram em uma cidade e ali estabelecem uma posição segura. Em uma cidade, os Assamitas realizam atividades comuns a muitos dos membros (estabelecer base de poder, cultivar rebanho), mas também enfraquecem seus rivais através de assassinatos coletivos; aparentemente a Sexta Tradição não se aplica a eles."
						},
						{
							"title" : "Seita",
							"description" : "Os Assamitas encaram o Sabá e a Camarilla com o mesmo desprezo. Alguns ainda se mantêm no Sabá e outros poucos vivem isolados dentro da Camarilla."
						}
					]
				},
				"brujah" : {
					"title" : "Brujah",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Erupções esporádicas de fúria e violência constantemente parte em pedaços a existência frágil dos Membros. Ache uma destas erupções e é mais do que provável que um Brujah também esteja lá. Este clã feroz briga com todos: príncipe ou anarquista, Camarilla ou Sabbat, e até entre eles. Os Brujah são notórios por sua violência e frenesis destrutivos; de fato, Cainitas racionais os evitam como cães raivosos. Esses desajustados são fanáticos por suas crenças disparatas, a única coisa que os une é o seu desejo de sobrepujar o sistema social, seja vampírico ou mortal, e substituí-lo por um sistema forjado por eles mesmos (ou com nada). Muitos são obstinados, devotando-se à sua causa até se tornarem cegos a todas as outras nuanças da verdade. Entretanto, nem todos os Brujahs são estes destruidores insanos estereotipados pelos Membros. Embora os Brujah sejam incrivelmente separatista, ajudam uns aos outros em momentos de necessidade, a despeito de disputas ou antagonismos passados. Se o chamado Brujah for feito, outros irão responder, mas o bando reunido ficará enraivecido se acharem que foram convocados sem motivo.O clã é mal organizado e apenas ocasionalmente convoca reuniões informais. Os Brujah dependem de seu comportamento caótico para atingirem os resultados que desejam. Outros Membros lhes permite cometer suas excentricidades. Certas atividades que fariam outros membros serem eliminados costuma valer-lhes apenas o comentário: 'Ah, é um Brujah'. Explosões de insolência e comportamento turbulento não surpreendem quando partem de um Brujah. Os outros membros aprenderam a conceder aos Brujah uma liberdade de ação que não seria tolerado em nenhum outro vampiro.  Entre os Brujahs podem ser achados eruditos, professores, filósofos e líderes. Alguns até dizem que os Brujahs encorporam a consciência que restou entre os mortos vivos. Os Brujahs são no mínimo contraditórios, e nenhum Brujah realmente representa este clã diverso. Para cada 'líder' anarquista incitando revoltas e revoluções existe um membro do clã no conselho da primigênie. Se os Membros eruditos podem dizer algo positivo sobre os Brujahs, é que o clã está constantemente agindo e evoluindo. A mudança é sagrada, a estagnação é profana. Como todos os 13 clãs de vampiros, o clã Brujah pode traçar sua linhagem até um fundador da terceira geração. A partir daí, entretanto, sua história seguiu um caminho próprio enquanto o clã crescia em poder entre os Membros e mortais. Agora seus Membros habitam cada estrato da sociedade vampírica, com alguns governando de cima e outros lutando em baixo. Enquanto os mais sábios do clã falam da glória que foi Cártago, outros não se importam: hoje a noite é a noite e pro inferno com o resto. Então o clã cresce e muda, sem se preocupar com o passado e futuro. O que tiver que ser será e os Brujahs lidarão com o que vier. Uma coisa é certa: de um passado de intelectuais e arquitetos para um presente de rebeldes e destruidores, os Brujahs gravaram seus nomes nos anais dos mortos vivos. Segundo a história que contam, os Brujah eram reis filósofos da antiga Mesopotâmia, Pérsia e Babilônia. Controlavam um império que se expandiu desde o berço da civilização até o norte da África, e buscavam sabedoria e conhecimento pelo mundo afora. Eles eram amantes e guardiões do conhecimento e o fundador de sua linhagem inventou a linguagem escrita. Porém, em sua busca pela liberdade e libertação, no entanto, eles mataram seu criador. Por isso, Caim os expulsou da primeira cidade. Desde então, os Brujah tem sofrido um inevitável declínio. Agora são encarados como gentalha que não possuem o menor senso de orgulho ou historia. Um dos clãs lideres da Grande Revolta Anarquista, os Brujah foram humilhados pelo fundador da Camarilla, e o clã como um todo ainda se ressente dos anciões. Embora estejam oficialmente na Camarilla, os Brujah são os esquentadinhos e agitadores da seita, testando as tradições e rebelando-se em nome de qualquer causa que apreciem. por mais de um milênio eles tem sido os rebeldes da família. Estão entre os poucos que apoiam os anarquistas e prestar-lhes apoio é um dos poucos assuntos em que concordam., e muitos Brujah são completos anarquistas, desafiando a autoridade e não servindo a nenhum príncipe."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/rapidez'>Rapidez</a><br /><a class='underline' href='#guides/vampire/disciplinas/potencia'>Potência</a><br /><a class='underline' href='#guides/vampire/disciplinas/presenca'>Presença</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Os Brujah variam muito em relação à aparência, apesar de muitos adotarem estilos radicais e aparências ousadas. Se usarmos estereótipos, o Brujah típico usa uma jaqueta de motociclista, jeans esfarrapados, botas militares e cabelos compridos ou com cortes ousados. Na verdade, poucos Brujah se encaixam nesta imagem. No entanto, aparências joviais, roupas da moda e cortes de cabelo interessantes são traços comuns entre muitos Brujah, apesar de outros preferirem guarda-roupas que encorajem as pessoas a levá-los a sério. No fim das contas, a aparência de um Brujah normalmente reflete a sua atitude: Um skinhead revoltado deve ser realmente um rebelde ou anarquista, enquanto um pedante de óculos com terno de lã é provavelmente um reformista ou liberal. Observe, contudo, que devido ao fardo Brujah do inconformismo, qualquer suposição de ideais baseadas apenas na aparência pode ser potencialmente perigosa. Os Brujah se vestem como querem."
						},
						{
							"title" : "Refúgio",
							"description" : "Onde bem entenderem. Ou você vai querer mandá-los embora? Mais do que qualquer outro clã, os Brujah se mantêm na companhia de outros vampiros e um refúgio pode abrigar toda uma ninhada. Membros Brujah também mantêm vários esconderijos e tocas, pois suas existências guiadas por conflitos freqüentemente tornam alguns locais inabitáveis. Alguns Brujah neófitos até mesmo levam ao extremo a prática urbana de invasão domiciliar, dominando ou matando os ocupantes da casa e tomando conta do local. Como em outras buscas, contudo, essas invasões raramente prendem o interesse da Ralé por muito tempo, e os vampiros normalmente se mudam quando se cansam do local."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Brujah preferem aqueles que aderem às mudanças de uma forma ou de outra e normalmente recrutam membros de campi de universidades, grupos políticos ou de minorias oprimidas. Jovens Brujah podem ter qualquer antecedente e normalmente possuem causas ou assuntos prediletos de ardente importância pessoal. Todos os tipos de dissidentes encontram um caminho na hierarquia dos Brujah, desde motoqueiros anarquistas e terroristas até fascistas vociferantes e radicais niilistas. Obviamente, este é parte do motivo pelo qual o clã é tão desorganizado — o ódio entre os Brujah é normalmente mais amargo do que o ódio por aqueles a quem eles mutuamente se opõem."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Brujah normalmente têm conceitos violentos e criminosos, mas também podem ter temperamentos mais intelectuais ou sociais. Suas Naturezas e Comportamentos tendem a ser agressivos e similares em todos os membros, pois os Brujah costumam 'vestir a camisa' de suas causas (isto é, quando usam camisas). Personagens fisicamente bem dotados são predominantes entre os membros do clã, mas alguns favorecem os Atributos Mentais. Da mesma forma, as Perícias são preponderantes, seguidas bem de perto pelos Conhecimentos. Qualquer Antecedente pode ser apropriado a um personagem Brujah, apesar de muitos dentro do clã cultivarem Contatos, Aliados e Rebanho. Poucos Brujah adotam Mentores como antecedentes."
						},
						{
							"title" : "Fraqueza",
							"description" : "A dificuldade dos testes para se evitar o frenesi é 2 Níveis mais alta para os membros do clã Brujah. A paixão ardente é tanto a bênção quanto a maldição de um Brujah. Apesar de serem rápidos para adotar uma causa, eles são igualmente velozes para entrar em frenesi. Obviamente, os Brujah negam radicalmente esta tendência à excitação e se tornam bastantes hostis quando o assunto é mencionado."
						},
						{
							"title" : "Organização",
							"description" : "O clã Brujah é dividido demais e rasgado por conflitos mutuamente destrutivos para possuírem uma verdadeira organização, e por isso o clã nunca se reúne formalmente. O clã realiza duas convenções, o Comício e o Embalo. O Comício é o que é: reuniões informais de Brujah (e outros revoltados, membros e mortais) nas quais qualquer um que consiga gritar alto o suficiente pode ter sua opinião ouvida. Os Embalos são acontecimentos sociais disfarçados como eventos musicais ou de entretenimento de larga escala. Uma reunião normalmente leva à outra e dicas sobre os locais dos eventos estão freqüentemente ocultas em meio à apresentação da reunião em andamento. Estes encontros quase que invariavelmente se transformam em tumulto, acabando por corroer a base organizacional do clã."
						},
						{
							"title" : "Seita",
							"description" : "Deixando a retórica de lado, a maioria dos Brujah pertence a Camarilla. Os Membros Brujah também apóiam os Anarquistas, discutivelmente mais do que a Camarilla. Certamente, os anarquistas têm mais Membros Brujah do que todos os outros clãs reunidos."
						}
					]
				},
				"gangrel" : {
					"title" : "Gangrel",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "De todos os vampiros, os Gangrel são talvez os que mais se aproximam de sua natureza interna. Estes nômades solitários desprezam a repressão da sociedade, preferindo o conforto de áreas selvagens. Não se sabe como eles evitam a fúria dos lobisomens; talvez isso tenha algo a ver com o fato de os Gangrel também serem metamorfos. Quando um mortal fala sobre um vampiro se transformando em lobo ou em morcego, provavelmente esta falando de um Gangrel. Como os Brujah, os Gangrel são guerreiros ferozes; mas ao contrario dos Brujah, a ferocidade de um Gangrel não proveniente da fúria anárquica, mas sim do instinto animal. Eles estão entre os Membros mais predadores e amam se envolver na excitação de uma caçada.Os Gangrel tem um apurado entendimento sobre a Besta em suas almas e preferem passar suas a noites entre animais quem eles tanto se assemelham. De fato, os Gangrel são tão ligados a Besta que após se entregarem a frenesi, alguns traços animalescos freqüentemente aparecem em seus corpos. O clã Gangrel em geral tem alta empatia com a natureza. Viajantes por natureza, os Forasteiros, como são conhecidos, buscam um conhecimento maior da besta interior presente em cada vampiro. A maioria desenvolve poderes ligados à sua natureza, tais como a disciplina animalismo (que permite ao vampiro conversar ou controlar animais) ou a disciplina metamorfose (que permite a transformação em lobo, corvo, morcego, e outros animais, geralmente selvagens). Os Membros deste clã são conhecidos por serem solitários, devido a seu gosto pelas áreas selvagens. Em geral essas areas são territórios dos lobisomens, mas o clã administra bem a relação com os Garous. Conta-se que o clã deu origem aos ciganos e os Membros da família Gangrel protegem a família cigana pelo mundo a fora, e esse é um dos motivos pelo qual o clã nutre uma forte inimizade com o clã Ravnos. O clã em si tem pouco contato, ou consideração, pelo resto dos Membros. Isto pode se dever à vontade de evitar armadilhas da Jyhad mais é mais provavelmente produto de um simples desinteresse. Certamente, os Gangrel são visto como quietos, taciturnos e reclusos. Apesar de não haver mais verdade nisso do que qualquer outro estereótipo, o clã como um todo exibe um pouco da ostentação encontrada em linhagens como Toreador e Ventrue. O clã como um todo tem se afastado da Camarilla (seita de vampiros que tenta harmonizar a existência entre vampiros e humanos, escondendo a existência dos vampiros) e, em algumas história, isto é fato consumado enquanto em outras eles ainda fazem parte da seita. Os Gangrel são muito ligados aos Gitanos, ou Ciganos, adotando muitos de seus padrões de linhagem e comportamento. Muitos especulam que os ciganos são na verdade descendentes do antediluvianos que criou a linhagem do Gangrel. Desse modo, dizem os rumores, qualquer Membro que machucar ou abraçar um cigano ira sofrer a fúria dos Antigos. Obviamente, os vampiros do clã Ravnos ignoram esta proibição legendária e os Gangrel e os Ravnos alimentam um ódio mutua que já duram muitas eras."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/animalismo'>Animalismo</a><br /><a class='underline' href='#guides/vampire/disciplinas/fortitude'>Fortitude</a><br /><a class='underline' href='#guides/vampire/disciplinas/metamorfose'>Metamorfose</a>"
						},
						{
							"title" : "Aparência",
							"description" : "O severo estilo de não-vida dos Gangrel e a falta de interesse na moda os faz parecer ásperos e selvagens. Some-se a isso as feições animalescas comuns entre os membros do clã e os Gangrel podem parecer assustadores. Alguns mortais e Membros encontram com certa bela predatória entre os Gangrel, o que pode levar a uma perigosa e errônea interpretação de suas intenções."
						},
						{
							"title" : "Refúgio",
							"description" : "O Gagrel normalmente não tem refugio permanente, dormindo onde quer que encontrem um abrigo contra o Sol. Um Gangrel com domínio necessário da Disciplina Metamorfose dormem na própria terra, abrigando-se em frestas e em outros pontos do terreno natural. Apesar de muitos Gangrel preferirem se abrigar em áreas selvagens ou viajar de um lugar para outro, eles são tão vulneráveis a ataques de lobisomens quanto a outros membros, e portanto, são freqüentemente forçados a permanecer confinados na cidade."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Gangrel abraçam por uma variedade de motivos, como fazem muitos dos Membros, mas não passam a frente à Maldição facilmente ou com freqüência. Como generalização, pode-se dizer que os Gangrel preferem abraçar os solitários, aqueles que tem o poder de recuperação emocional e física para sobreviverem ao choque da Mudança. Os ensinamentos do senhor, o que quer que sejam, tendem a ser ásperos e severos; a maioria dos gangrel te que descobrir as extravagâncias de sua não-vida por si mesmos."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Gangrel freqüentemente tem Comportamentos e Naturezas semelhantes, pois eles raramente fazem uso do subterfúgio para conseguirem o que querem. Atributos Físicos, Talentos e perícias são comuns entre os Gangrel. Eles freqüentemente têm Aliados (Ciganos) ou Mentores como antecedentes, mas raramente tem níveis altos em Influência ou Recursos."
						},
						{
							"title" : "Fraqueza",
							"description" : "A dificuldade dos testes para se evitar o frenesi é 2 Níveis mais alta para os membros do clã Brujah. A paixão ardente é tanto a bênção quanto a maldição de um Brujah. Apesar de serem rápidos para adotar uma causa, eles são igualmente velozes para entrar em frenesi. Obviamente, os Brujah negam radicalmente esta tendência à excitação e se tornam bastantes hostis quando o assunto é mencionado."
						},
						{
							"title" : "Organização",
							"description" : "Os Gangrel não tem nenhuma organização certa do que se falar. Os vampiros de idade avançada e de grandes feitos recebem respeito, apesar dos mais jovens não se submeterem de forma alguma. Os forasteiros ocasionalmente se encontram em reuniões chamadas “Encontros”; nestes festivais, os vampiros dançam, e contam historias de sua viagem. As disputas entre os Gangrel são normalmente resolvidas através de Rituais de combate ate o primeiro ferimento ou ate rendição; apesar de selvagens essas lutas raramente terminam com a Morte Final do perdedor. Os gangrel normalmente caçam sozinhos, apesar de ocasionalmente dois ou mais deles se reunirem em círculos (um “bando” ou “malta”)."
						},
						{
							"title" : "Seita",
							"description" : "Oficialmente, o clã Gangrel é independente. Ele fazia parte da Camarilla, apesar de um número considerável de seus Membros integrarem o Sabá. A maioria dos Gangrel se importa muito pouco com as seitas e discussões a respeito de uma secessão imediata com a Camarilla, surgiram nos mais recentes Encontros de Gangrel."
						}
					]
				},
				"giovanni" : {
					"title" : "Giovanni",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Os Giovanni são respeitosos, gentis e bem-educados. Podres de ricos, o Clã Giovanni rastreia suas raízes até antes do Renascimento, em uma família de príncipes mercantes. Nenhum outro clã é mais dedicado a manter uma família que os clã Giovanni. Segundo a lenda, o fundador do clã quis aumentar seu poder abraçando uma confraria de necromantes venezianos. Só que esta confraria era na verdade uma família muito unida que nutria um forte interesse em religiões mediterrâneas. Estes eram os Giovanni. A retribuição dos Giovanni ao seu senhor foi presentea-lo com sua própria morte. Assim como todos os seus outros descendentes, após serem perseguidos por muito tempo devido a tal ato de horror, os Giovanni fizeram um pacto com a Camarilla, prometendo manter-se em paz, quietos e longe da política da Camarilla. Aparentemente o clã mantem tal voto. O clã ainda mantém sua casa original em Veneza, em uma loggía milenar pouco afastada do coração da cidade. Nenhum outro clã exibe tanta humildade e decoro como fazem os Giovanni. E nenhum outro clã esconde seus blasfemos segredos tão bem. De acordo com os boatos ouvidos em palestras da Camarilla e discussões do Sabá, o dinheiro dos Giovanni mimou a família e os Venezianos se voltaram a necromancia simplesmente por perversidade e enfado. Surpreendentemente, a família demonstrou uma grande aptidão para lidar com os mortos e a descoberta desta habilidade chamou a atenção de um esquecido Antediluviano. O vampiro Abraçou o cabeça de família, Augustus Giovanni, e o levou ao mundo dos Amaldiçoados. Este Antediluviano em particular, dizem as lendas, tinha um profundo interesse pela morte e o Abraço de Giovanni e sua família tinha como objetivo levar adiante os conhecimentos do vampiro sobre o que se escondia além da parede da mortalidade. O plano do Antigo funcionou muito bem, ainda que de forma diferente da que ele esperava. Augustus, um cruel e mercenário mercador, viu a oportunidade de tomar o poder de seu frágil senhor, e o fez, caçando e matando não só o Antediluviano, mas também, todos os seus descendentes. Depois de tomar o sangue do Antigo, Augustus se tornou um membro da Terceira Geração e fundou seu próprio clã, o Giovanni. Os outros vampiros reagiram com horror e, por um século, os 'Cruéis Membros' Giovanni foram perseguidos e destruídos onde quer que fossem. Finalmente, os Giovanni se sentaram com a recém-formada Camarilla e selaram uma trégua mútua. Esta trégua garantiu que os Giovanni não participariam da Jyhad e deixariam que os outros vampiros continuassem seus afazeres. Os Giovanni concordaram, evitando assim o genocídio que certamente teriam enfrentado. Aproveitando da falta de envolvimento que os outros vampiros têm com eles, os Giovanni silenciosamente continuam a acumular riquezas e poder, sempre praticando sua Disciplina de Necromancia. Poucos acreditam que eles estejam envolvidos em buscas práticas ou altruístas e um recente movimento global dos Giovanni tem preocupado muitos Membros. Com todo aquele dinheiro e almas armazenadas, deve haver algo no horizonte; um vento maligno sopra em Veneza. Os Membros do clã Giovanni também são membros da família Giovanni e aqueles que não são Abraçados freqüentemente cumprem suas funções de membro como carniçais. Esta ligação familiar — os membros do clã são duplamente ligados pelo sangue — assegura uma lealdade completa por parte dos Giovanni. Apesar de estarem principalmente concentrados na Europa, recentemente os Giovanni vêm se expandindo no mercado mundial, e o clã parece estar mais engenhoso nas noites recentes. Cada integrante deste clã também é um membro da família Giovanni. Segundo uma tradição antiga, os membros Abraçados são sempre da mesma família. Três indivíduos de cada geração são escolhidos durante a infância para serem Abraçados quando estiverem prontos. Como todo Giovanni é parente de sangue, eles são extremamente leais uns aos outros. O clã Giovanni é um dos mais rigidamente controlados, e os membros do clã mantém contato constante entre si. O clã ainda é regido com mão de ferro por seu patriarca, Augustus Giovanni, líder original da Confraria. Augustus Giovanni aceitou o abraço mais de 900 anos atrás no decadente templo Cappadocian em Erciyes, sob os olhos observadores do Antediluviano, seu lacaio Japeth e alguma prostituta chamada Constância. Augustus tomou o sangue contra os desejos daqueles puxa-sacos bonitinhos, que tentaram derrubar tudo desde o princípio. Na verdade, alguns suspeitam que foi uma maldição sussurrada por Japeth que deu ao nosso Beijo seu efeito mortal, e não o sangue daquela prostituta Lamia. De todo jeito, nós pegamos o melhor do acordo, porque nós continuamos tendo nossas não-vidas até esta noite. Uma vez que Augustus percebeu que Cappadocius havia perdido sua sanidade (Jesus Cristo, o cara queria se tornar Deus - eu digo que nós fizemos um favor ao mundo, você sabia?), ele discutiu com o seu filho Claudius o que devera ser feito. Cappadocius tinha que morrer, pois o mundo encararia repercussões sérias se ele completasse sua busca. Uma noite a bosta veio abaixo, e Augustus sabia que não poderia esperar mais. Eu tenho certeza de que você ouviu falar dos Fundadores - aqueles sacos de pus meio importantes que criaram a Camarilla. De toda forma, os Fundadores entraram no conflito com algum grupo de miolo mole conhecidos como a Conspiração de Isaac. Enquanto isso ocorria, Augustus tinha preparado para que Claudius e os Conspiradores fossem a derrota para os Fundadores - enquanto eles estavam preocupados em derrubar a Conspiração, Augustus poderia entrar e massacrar Cappadocius, e ninguém poderia sacar isso até ser tarde demais. Pra resumir, não funcionou dessa forma. Augustus deu as caras em São Timóteo, e quem estava lá? Os malditos Fundadores, e estavam muito transtornados com essa demonstração vulgar de traição (eu só posso imaginar aquele Sangue Azul pomposo do Haderstadt agitando seu dedo como se fosse a mãe de alguém). O fato da presença deles não ter feito Augustus parar de beber Cappadocius, são assuntos complicados, e fez as coisas ficarem um pouco mais difíceis para nós, Giovanni, depois de tudo. Originalmente uma linhagem de cães de guarda dos Cappadocian, os Lamia, acompanharam seus parentes Ladrões de Túmulos para o esquecimento quando nós erguemos uma cruzada contra elas. Em um grande gesto de desafio, o próprio Augustus Giovanni diablerizou a Lamia, ainda que pareça que elas riram por último. Este Beijo da Morte grudou em Augustus depois que ele saciou a sua sede com a líder “hereditária” da linhagem, Lamia (qualquer uma de suas sumo-sacerdotisas eram conhecidas como Lamia, veja você). Desde então, praticamente todo Giovanni trazido pelo abraço têm carregado o Beijo, que causa uma dor excruciante em qualquer um que nós nos alimentamos. Alguns dos Vampiros mais escatológicos (a maioria deles estão fora do clã Giovanni, veja você) acredita que foi a maldição de Japeth Cappadocius que causou o Beijo da Morte, mas isto é discutido freqüentemente. Afinal, se foi esse o caso, não poderia ter se manifestado quando a maldição foi posta?"
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/dominacao'>Dominação</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_sepulchre'>Necromancia - A Linha do Sepulcro</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_ash'>Necromancia - A Linha das Cinzas</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_ash'></a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_mortuus'>Necromancia - A Linha da Morte</a><br /><a class='underline' href='#guides/vampire/disciplinas/necromancia_vitreous'>Necromancia - A Linha Vítrea</a><br /><a class='underline' href='#guides/vampire/disciplinas/potencia'>Potência</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Os vampiros Giovanni normalmente mantêm um ar apresentável e respeitável. As maiorias dos Giovanni, por serem da parte italiana do clã, possuem características européias como aparência morena, cabelos negros e estatura sólida. O Giovanni tende a se vestir bem, mas formalmente, preferindo trajes ricos e sutis a exibições ostentosas."
						},
						{
							"title" : "Refúgio",
							"description" : "Os Giovanni preferem refúgios apropriados à sua riqueza. Mansões, casas palacianas e apartamentos bem mobiliados são bastante apropriados aos Giovanni, apesar de serem incomuns os Necromantes que mantêm um esgoto ou cemitério como refúgio de reserva. Algum Giovanni se envolve em estruturas médicas de poder, fazendo seus refúgios em hospitais onde existem vários disfarces e o precioso sangue pode ser tomado à vontade."
						},
						{
							"title" : "Antecedentes",
							"description" : "A maioria dos Giovanni são partes da hierarquia da família Veneziana que gastaram boa parte de suas vidas mortais como carniçais a serviço de algum outro membro da família. Por serem ligados, a rivalidade e a traição são comuns entre o clã, à medida que cada membro tenta afirmar sua superioridade sobre os outros. Mesmo tendo um grupo tão limitado do qual se escolher Novos Membros, eles são incrivelmente versáteis e podem Abraçar qualquer indivíduo que se mostre proeminente, mas apenas depois de um “Período de Teste” como carniçal, conhecido como o Beijo Falso."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Giovanni normalmente possuem Talentos Profissionais, os que forem mais adequados para consolidar os empreendimentos do clã. Suas Naturezas e Comportamentos tendem ao astuto e egoísta, apesar da perversidade infeccionar a incestuosa família e muitos serem pouco convencionais. Os Atributos Mentais e os Conhecimentos são primários e os Antecedentes são altamente valorizados. Quase todos os Giovanni s possui um Nível de Recursos confortável e muitos cultivam Lacaios, Contatos e Influência."
						},
						{
							"title" : "Fraqueza",
							"description" : "O Beijo dos Giovanni causa uma dor excruciante aos mortais que o recebem. Na verdade, a mordida de um Giovanni normalmente mata a vítima mortal de choque antes que a pobre alma tenha uma chance de morrer pela perda de sangue. Os Necromantes causam duas vezes mais dano aos mortais que sofrem seus Beijos (e apenas mortais) do que o causado por qualquer outro vampiro. Portanto, se o Giovanni em questão tomar 1 ponto de sangue de uma fonte mortal, a fonte sofrerá 2 pontos de dano de vitalidade. Sendo assim, os vampiros Giovanni muitas vezes se alimentam de cadáveres ou por outros meios, como bancos de sangue de hospitais."
						},
						{
							"title" : "Organização",
							"description" : "Os afazeres do clã Giovanni são tratados em Veneza, em uma grande loggia conhecida como o Mausoléu. Como era de se esperar, num clã que possui uma estrutura familiar, incestos, necrofilia, bajulação, adoração de antepassados e culpas cuidadosamente cultivados compõem os traços desta família; quando a maioria dos Membros Giovanni é Abraçado, eles já viram o suficiente para se acostumarem com as excentricidades da existência como mortos-vivos. A não intervenção do clã na Jyhad permite que seus membros se concentrem em seus próprios objetivos e aperfeiçoam seus conhecimentos da Necromancia. Conta-se que o Antediluviano Augustus Giovanni, ainda mantém o controle direto sobre o clã, apesar de ninguém de fora do clã tê-lo visto nos últimos 400 anos."
						},
						{
							"title" : "Seita",
							"description" : "Independentes"
						}
					]
				},
				"malkaviano" : {
					"title" : "Malkaviano",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Até mesmos outros Vampiros temem os Malkavianos. O sangue amaldiçoado do clã poluiu suas mentes, e o resultado é que todos os Malkavianos do mundo são incuravelmente insanos. E o que é pior, a loucura de um Malkaviano pode tomar praticamente qualquer forma, desde tendências homicidas irresistíveis até catatonia iminente. Em muitos casos, não há como diferenciar um Malkaviano de um membro 'são' de outros clãs. Os poucos cuja psicose é imediatamente óbvia são os vampiros mais apavorantes que se pode encontrar nas ruas. Até onde os mais antigos Cainítas podem se lembrar, os Malkavianos sempre têm afetado a sociedade dos Membros com sua passagem. Apesar do clã não ter instigado nenhuma grande guerra ou derrubado governos mortais (ao menos, não que os seus companheiros vampiros tenham conhecimento), a simples presença de um Malkaviano causam mudanças súbitas na cidade. O caos incita estes Lunáticos e aqueles que se associam até mesmo com os mais bem intencionados Malkavianos freqüentemente encontram suas vidas ou não-vidas transformadas pela loucura deles. A História dos Malkavianos está completamente enterrada no passado. O próprios Malkavianos possuem muitas histórias sobre a sua origem, mas mesmo eles não acreditam na maioria delas. Uma lenda popular entre a família é que o fundador da casa foi amaldiçoado por Caim, e seus descendentes têm sido, desde então, atormentados pela loucura. Segundo os anciões Malkavianos, a longa e trágica história do clã começa muito antes do nascimento de seu fundador, Malkav, um antediluviano de Terceira Geração. Na verdade, sua história começa com as forças primitivas que modelaram a massa informe que viria a compor o universo e criaram a ordem a partir do caos. Essa foi a forma mais clara que os eruditos da Camarilla conseguiram fazer das crenças dos Malkavianos. Contudo, eles admitem que tudo isso poderia ser apenas uma enorme peça pregada pelos Malkavianos. Eles dão créditos a essas lendas apenas porque elas fazem sentido à luz da história Malkaviana. Os incrédulos apontam que se isso faz sentido, então deve ser uma farsa engendrada pelos Malkavianos. Supostamente Caim queria que todos os seus filhos seguissem seus passos, mas a maioria deles não compreendia perfeitamente sua missão e perseguia objetivos egoístas. De todos os filhos de caim, Malkav foi aquele que obteve maior compreensão da busca de seu progenitor. Ele procurou rasgar os véus que separavam seu 'olho interior' e a eternidade, obliterando seus próprios mecanismos perceptivos e interpretativos. O resultado final foi a loucura. Ele não via mais o universo da mesma forma que os outros, mas como níveis de possibilidades que haviam sido emperrados quando o universo se fragmentou. Malkav não aperfeiçoou sua nova visão, mas continuou testando o processo. Ele passou sua nova visão para seus filhos e usou-a para testar as formas infinitas de romper as barreiras psíquicas. Ele sabe que muitos deles sofrerão horrivelmente devido à sua segregação da realidade consensual, mas el;e acredita que o resultado valerá a pena O segundo velho dos Antediluvianos, Abraçado momentos após sua irmã, Malkav é o que carrega o peso da Verdade. Alguns, inclusive eu, acreditam que a Maldição de Malkav é de fato a verdade da Gehenna; Caim falou algo a Malkav que finalmente rachou sua já frágil mente. Francamente, eu não ligo a mínima - Malkav é um psicopata delirante, assim como todas as suas Crias. As Fadas podem entendê-los e a sua demência. Arikel ama muito seu irmão, sem se importar com sua loucura. Ela regurlamente prestará socorro às Crias dele, especialmente se eu estou envolvido de alguma maneira na questão. Você vê, eu os odeio, mas ela os ama, então nós lutamos continuamente. Por que eu odeio Malkav e suas Crias? Ele sempre foi propenso a ter visões... e ele contou-me da minha morte. Hoje, eu fico feliz que ele o fez, porque eu fui capaz de impedi-la, mas ele era tão convencido de sua onisciência... Suas Crias podem ir todas para Aquele Abaixo, e eu os ajudarei. Entretanto, cuidado com a presença de Malkav. Sua mera proximidade pode deixar a pessoa mais controlada insana. As Fadas vêm logo atrás dele, e a realidade parece líquido ao seu lado. Sua mente, apesar de partida, é uma das mais poderosas; ele ainda mantém os poderes da Visão, e eles só fizeram aumentar em poder desde sua Maldição. Ele também comanda a palavra e resistência de sua irmã, presentes dela para ele. Por outro lado, seus aliados e inimigos, que o seguem de perto, são normalmente suficientes para destruir quaisquer outros ao redor dele muito antes que possam aproximar-se dele. O clã Malkavian tem sofrido por toda a historia, e continua sofrendo, noite apos noite. Todos os membros deste clã são atormentado pela loucura, e todos são escravos de suas demências debilitante. Segundo boatos, o fundador do clã Malkavian teria sido um dos mais importantes antediluvianos, mas que, ao cometer crimes graves, foi amaldiçoado por Caim juntamente com seus decendentes com a insanidade. Por toda historia Cainita, os Malkavianos tem sido alternadamente temido por seu comportamento bizarro e procurados por suas percepções ainda mais bizarras. Alguns membros que tem lidado regularmente com os Malkavianos relatam que ultimamente o clã esta mais morbidamente instável do que nunca, espalhando a loucura como uma doença contagiosa. Os Malkavianos continuam voltando, em uma forma ou outra, sempre com um único propósito: uma necessidade desesperada e trancedente em descobrir alguma coisa nova, alguma coisa invisível e não sentida, parecem obcecados com a idéia de que existem mais coisas no mundo do que os nossos olhos enxergam e do que nossas mentes conseguem interpretar. A lenda Malkaviana dos 'Olhos Inocentes' explica isso em termos de criaturas viventes gerando de forma espontânea novos sentidos. Embora os Malkavianos tenha sido um clã fragmentado e desorganizado, recentes ondas migratórias e inexplicáveis reuniões fazem com que muitos anciões questionem (e temam) o possível futuro do lunático clã. Recentemente, os Malkavianos realizaram a maior de suas 'brincadeiras'. Ninguém sabe dizer se ela foi planejada durante um grande parlamento Malkaviano em alguma vila isolada da Europa ou em algum pântano deserto e esquecido, longe de qualquer cidade. Algumas histórias falam sobre uma epidemia de demência contagiosa explodindo entre aqueles de sangue Malkaviano. Qualquer que seja a causa, Malkavianos do mundo inteiro começaram a exibir um traço novo e perigoso em sua loucura, acompanhado por eventos bizarros em cidades por todo o mundo. Uma antiga crença Malkaviana sustenta que a Jyhad começou como uma piada, instigada pelo fundador do clã; e alguns Membros se perguntam se ela não seria realmente apenas mais uma brincadeira de mau-gosto dos Malkavianos. Ninguém sabe dizer o que faz estes Lunáticos serem tão perigosos. Certamente, a sua loucura freqüentemente os livra do medo da Morte Final. Muitos deles já demonstraram horríveis impulsos assassinos ou uma completa ausência de emoções, incluindo a compaixão. Porém, é mais provável que os Malkavianos estejam fora dos limites da racionalidade e tenham a liberdade de fazer o que desejam - liberdade esta que é acompanhada por um perspicácia misteriosa, uma estranha sabedoria que não pode ser compreendida pelos 'sãos'. Os Malkavianos possuem um intelecto sombrio que é freqüentemente - e cada vez mais - voltado para propósitos assustadores."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/auspicios'>Auspícios</a><br />Demência<br /><a class='underline' href='#guides/vampire/disciplinas/ofuscacao'>Ofuscação</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Os Malkavianos podem parecer tanto assustadoramente loucos quanto convincentemente normais ou em alguns casos, de ambas as formas. Assim como os assassinos seriais, eles podem ser qualquer um (o vagabundo desprezível falando sozinho, o vizinho simpático e quieto, o músico suicida na beira do abismo). Estes vampiros são capazes de grandes sutilezas e raramente mostram a alguém uma face que não aquela que eles querem que os outros vejam"
						},
						{
							"title" : "Refúgio",
							"description" : "De um modo geral, os Lunáticos escolhem qualquer abrigo que desejem, apesar de muitos acharem agradáveis os hospitais e asilos pobres. Muitos parecem gostar da companhia de mortais desesperados e preferem cortiços e instituições a refúgios mais isolados"
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Malkavianos escolhem suas crianças dentre pessoas de vários estilos de vida e por vários motivos. Qualquer um pode ser escolhido para levar adiante os propósitos distorcidos de seus senhores, apesar da maioria dos Lunáticos preferirem Abraçar aqueles que já estão próximos (ou sujeitos) à loucura. A maioria dos vampiros pensa que os Malkavianos Abraçam suas crianças por capricho; contudo, virtualmente qualquer Lunático se descobre subitamente envolvido em algum 'propósito' quase imperceptível, cuja extensão total não pode ser identificada por ele ou por seus senhores"
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Malkavianos podem ter várias 'Formas e Sabores', mas muitos preferem os Atributos Mentais, servindo à reputação de sabedoria e perspicácia do clã. Fora isso, quem pode adivinhar quais características um Malkaviano pode manifestar com a diversificação de sua concepção e antecedentes, estes vampiros loucos podem ser qualquer um... E podem estar em qualquer lugar"
						},
						{
							"title" : "Fraqueza",
							"description" : "Todo vampiro de sangue Malkaviano é irremediavelmente insano de uma forma ou de outra. Alguns atribuem isto à maldição do sangue, enquanto os Lunáticos na verdade o chamam de bênção especial, um dom de percepção. Quando um personagem Malkaviano é criado, o jogador precisa escolher pelo menos uma perturbação para o seu personagem na hora do Abraço; esta perturbação pode ser temporariamente ignorada através do uso da Força de Vontade mas nunca poderá ser permanentemente superada"
						},
						{
							"title" : "Organização",
							"description" : "A hierarquia dos Malkavianos, se é que existe, desafia as descrições. A maioria deles está feliz em deixar que cada um faça o que quer, noite após noite. Mas de vez em quando, em tempos de muita necessidade, os Malkavianos demonstram uma misteriosa habilidade de agir em união, mesmo que aparentemente sem liderança e algumas vezes sem nenhuma forma de comunicação aparente. Como se fossem um só, eles surgem de seus abrigos desolados; como se fossem um só, eles desabam sobre o problema em questão. E quando o problema se resolve, eles voltam às suas rotinas. Se os Malkavianos fazem parte de qualquer maquinação como um clã, elas são incompreensíveis aos estranhos (o que pode ser uma bênção)"
						},
						{
							"title" : "Seita",
							"description" : "Os Malkavianos, como um clã, possuem um... Acordo... Com a Camarilla. Eles também participam do Sabá, em pequeno número, ondeassustam até mesmo seus companheiros com seus surtos psicóticos. Mas quando tudo depende deles, sua verdadeira lealdade transcende a seita. Quando a Gehenna chegar, ninguém sabe com certeza de que lado os Malkavianos vão estar"
						}
					]
				},
				"sombra" : {
					"title" : "La Sombra",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "O clã Lasombra caiu em desgraça — e os seus membros gostam disso. Ao mesmo tempo graciosos e predatórios, os Lasombra guiam — se necessário com o chicote — o Sabá a ser uma força implacável. Voltando suas costas aos humanos que um dia foram, os Lasombra se entregaram por inteiro à sombria majestade do Abraço. Assassinatos, frenesi, depredação: por que temer essas coisas, muitos Lasombra se perguntam, quando se é um vampiro? Ao contrário dos Tzimisce, contudo, os Lasombra não procuram rejeitar tudo o que é mortal, mas sim moldar o mundo ao seu prazer. Os Lasombra estão envolvidos com a Igreja desde o início, e alguns Membros murmuram que o clã foi fundamental na difusão da fé Cristã. Nas noites modernas, contudo, os Lasombra viraram suas costas à instituição divina. Existem exceções, é claro, mas em sua maioria, o Clã Lasombra sustenta apenas desprezo pela noção de salvação. Na verdade, os Lasombra trouxeram muitos dos ritos e rituais da Igreja para dentro do Sabá, distorcendo-os em zombarias à doutrina Cristã. Os Lasombra estabeleceram muitos dos auctoritas e ignoblis ritae da seita, para que os vampiros do Sabá não se esqueçam do que realmente são. Os Lasombra são bem conhecidos por sua Disciplina Tenebrosidade, maneira pela qual eles invocam a tangível escuridão 'viva', manipulando-a conforme seus caprichos. A doutrina do clã sustenta que.esta 'escuridão' é na verdade o material do qual a alma do vampiro é feita, que foi ao mesmo tempo fortalecida e corrompida pelo Abraço. Através da Maldição de Cain, alguns Lasombra acreditam, Deus os abandonou, e portanto, é dever deles construir uma nova ordem na Terra, através do Sabá. Os Lasombra mais racionais zombam desta superstição, mas até mesmo eles tendem a acreditar que, como vampiros, eles representam uma nova e mais avançada raça inteligente, que ignora as petulantes noções de ética humanas. Deixe que os covardes do clã Ventrue queimem com o fogo solar do martírio; os Lasombra estão felizes com o que são. Naturalmente, a imagem de vilão não é geral dentro do clã, mas muitos dos Lasombra Abraçados recentemente sentem grande prazer com a destruição arbitrária e a vulgar depravação que esta filosofia lhes permite. Em um notável contraste, alguns anciões Lasombra ainda mantêm seus laços com a Igreja, mesmo que eles considerem a si mesmos 'ferramentas do Demônio'. Em uma coisa os dois grupos concordam: os membros do clã Lasombra, como manipuladores contumazes que são, inflexivelmente recusam-se a se submeter aos caprichos antiquados dos Antediluvianos. Eles lutam com orgulho contra a Jyhad, mas ao contrário de muitos Membros, acreditam fortemente que podem vencer. O Lasombra típico possui o dom da manipulação, assim como aguçadas habilidades de liderança. Os Lasombra são os líderes mais comuns nos bandos do Sabá, pois suas motivações e naturezas maquiavélicas os tornam perfeitos para orquestrar os movimentos da seita. Infelizmente, o orgulho é comum entre esta obscura nobreza e pouquíssimos Lasombra reconhecem os outros vampiros como iguais, que dirá como superiores."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/dominacao'>Dominação</a><br /><a class='underline' href='#guides/vampire/disciplinas/tenebrosidade'>Tenebrosidade</a><br /><a class='underline' href='#guides/vampire/disciplinas/potencia'>Potência</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Muitos Lasombra de gerações antigas são descendentes de espanhóis ou italianos e alguns deles ainda mostram heranças mouras ou berberes. Lasombra Neófitos e Ancillae, contudo, carregam traços culturais e étnicos variados. A maioria dos Lasombra são razoavelmente atraentes, com belas características raciais aristocráticas. Lasombra proletários são raros e dificilmente se encontra entre os Guardiões, as mãos calejadas e narizes quebrados comuns às classes trabalhadoras."
						},
						{
							"title" : "Refúgio",
							"description" : "Muitos jovens Lasombra desprezam os refúgios privados, dormindo junto do bando e mantendo lares comunitários, 'Para o Bem da Seita'. Contudo, velhos hábitos dificilmente morrem entre os Guardiões; certos anciões mantêm mansões antigas e outros refúgios pomposos."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Lasombra podem vir de qualquer antecedente, mas são normalmente profissionais de inclinação política ou instruída. Os Lasombra tendem a ser agressivos, tanto física quanto socialmente; o clã tem pouco interesse pelos fracos e não hesita em separar os indignos dentre os seus pares. Os Lasombra são universalmente hábeis em discursos e em manipular os outros hábitos rudes são vistos com desgosto, pois os Lasombra são monstros refinados."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Um Lasombra pode possuir qualquer Comportamento. Muitos Lasombra favorecem Atributos Sociais, apesar dos Atributos Mentais serem valorizados quase tão intensamente. Muitos Guardiões cultivam altos níveis de Influência, Status (Sabá) ou Recursos e preferem Antecedentes ao invés de Disciplinas ou Habilidades Adicionais. Os Lasombra fundaram a Trilha da Noite; e esta Trilha tem alguns seguidores dentro do clã dos Guardiões (apesar de muitos decidirem seguir outras Trilhas da Sabedoria e alguns Lasombra ainda manterem vestígios de Humanidade)."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os vampiros Lasombra não têm reflexo. Eles não aparecem em espelhos, espelhos d' água, janelas refletoras, metais polidos, fotografias e câmaras de segurança, etc. Esta anomalia curiosa também se estende às roupas que usam e objetos que carregam. Muitos Membros acreditam que os Lasombra foram amaldiçoados desta maneira devido à sua vaidade. Além disso, devido à sua propensão para as trevas, os Lasombra sofrem um nível extra de dano da luz do sol."
						},
						{
							"title" : "Organização",
							"description" : "A estrutura do clã Lasombra é tanto formal quanto aberta. Respeito e homenagem são proporcionados aos Guerreiros Anciões que ajudaram a fundar o Sabá, membros mais jovens operam praticamente sem nenhuma liderança do clã como um todo. Encontros trimestrais, conhecidos como Convcntículos, servem para manter os Lasombra atualizados sobre o Status uns dos outros, e rituais de beber sangue são realizados nestes encontros. Apesar de não se dizer a nenhum Lasombra 'Você não pode fazer isso'(ou pelo menos não publicamente), quase todos os Guardiões têm grande respeito pelas tradições. Um círculo Lasombra secreto, conhecido como Lês Amies Noir, supostamente distribui 'Sentenças de Morte' aos Guardiões que trazem vergonha, atenção ou ignomínia sobre o clã ou seus membros."
						},
						{
							"title" : "Seita",
							"description" : "Os Malkavianos, como um clã, possuem um... Acordo... Com a Camarilla. Eles também participam do Sabá, em pequeno número, ondeassustam até mesmo seus companheiros com seus surtos psicóticos. Mas quando tudo depende deles, sua verdadeira lealdade transcende a seita. Quando a Gehenna chegar, ninguém sabe com certeza de que lado os Malkavianos vão estar"
						}
					]
				},
				"nosferatu" : {
					"title" : "Nosferatu",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "As crianças de Cain são chamadas de 'Os Amaldiçoados' e nenhum vampiro personifica tão completamente este nome quanto os miseráveis do Clã Nosferatu. Enquanto os outros vampiros continuam com a aparência humana e podem participar da sociedade humana, os Nosferatu são distorcidos e deformados pela maldição do vampirismo. Outros Membros falam com horror sobre a marca que Cain colocou sobre todo o clã devido às horrorosas façanhas realizadas pelo seu fundador Antediluviano. Por causa disso, os Nosteratu são desprezados e ignorados pelas outras crianças de Cain, que os consideram asquerosos e só interagem com eles quando necessário. Após o Abraço, as crianças Nosferatu sofrem uma transformação agonizante, e durante as semanas subseqüentes, eles se transformam de humanos em monstros horripilantes. O horror da decomposição física é freqüentemente acompanhado por um trauma psicológico. Impossibilitados de andar entre os mortais, os Nosferatu precisam viver em esgotos subterrâneos e catacumbas para todo o sempre. Os Nosferatu freqüentemente escolhem mortais física ou mentalmente distorcidos para o Abraço, vendo a maldição do vampirismo como uma possível maneira de redenção para os mortais. Incrivelmente, esta crença parece possuir algum mérito. Muitos Nosferatu são surpreendentemente razoáveis e práticos, evitando as obsessões, conveniências e acessos de fúria comuns a seus irmãos legítimos. Não que isso faça dos Ratos de Esgoto uma companhia agradável; de fato, alguns Nosferatu aprenderam a ter prazer com o choque e o horror que suas aparências inspiram nas pessoas. Os Nosferatu são sobreviventes par excellence. Poucas criaturas, mortais ou vampiros, conhecem as vielas e esquinas sombrias de uma cidade como os Nosferatu. Além disso, os Nosferatu dominam a arte da furtividade e espionagem; eles se mantêm a par das fofocas e assuntos, não apenas por prazer, mas para sobreviverem. Negociantes inigualáveis de informações, eles podem exigir altos preços por seus conhecimentos. Usando sua Disciplina de Ofuscação, os Nosferatu são bons em ouvir conversas alheias em lugares escondidos ou se intrometer em reuniões 'secretas'. Se um Membro deseja saber sobre os afazeres dos cidadãos de uma cidade, seria aconselhável consultar um Nosferatu. Finalmente, os milênios compartilhando abusos e deformidades fizeram nascer fortes laços entre os monstros. Os Nosteratu estão além das disputas e rixas onipresentes em outros clãs, preferindo trabalhar em união. Eles tratam uns aos outros com uma cortesia meticulosa e trocam informações livremente entre si. Provocar um Nosferatu é provocar a todos — e nesse caso, a coisa pode acabar ficando bem feia."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/animalismo'>Animalismo</a><br /><a class='underline' href='#guides/vampire/disciplinas/ofuscacao'>Ofuscação</a><br /><a class='underline' href='#guides/vampire/disciplinas/potencia'>Potência</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Dois Nosferatu nunca serão precisamente iguais, mas todos são horrorosos. Mandíbulas repletas de caninos espaçados, pálidos, cheio de tumores, com buracos ao invés de um nariz, orelhas de morcego, cabeças oblíquas e carecas, espinhas retorcidas, garras, pele enrugada, feridas cheias de pus e dedos membranosos são apenas algumas das possíveis deformidades que um Nosferatu pode possuir. Uma existência nos esgotos e criptas tende a assegurar que um Nosferatu cheire tão bem quanto sua aparência."
						},
						{
							"title" : "Refúgio",
							"description" : "As deformidades forçam a maioria dos Nosferatu a buscar refúgio longe dos olhos dos mortais, em cemitérios, depósitos e porões abandonados. Em grandes cidades, ninhadas de Nosferatu se abrigam nas galerias do metro ou nos esgotos. Estes 'reinos', particularmente os mais antigos, são freqüentemente maiores do que muitos mortais ou membros podem imaginar (labirintos subterrâneos que penetram fundo na escuridão e são guardado por monstruosos carniçais). Até mesmo os príncipes são cautelosos nos domínios dos Nosferatu."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Nosferatu escolhem a sua progénie entre os rejeitados da sociedade: desamparados, mentalmente doentes e os desesperadamente anti-sociais. Ocasionalmente, Nosferatu vingativos escolhem Abraçar mortais belos e vaidosos e então, observá-los"
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Nosferatu podem adotar qualquer conceito, mas freqüentemente são solitários, forasteiros ou rejeitados. Os Atributos Mentais e Físicos são normalmente os primários (os Sociais raramente escapam de serem os terciários). A Furtividade é altamente valorizada pelo clã, enquanto a Sobrevivência permite que ó Rato de Esgoto encontre abrigo em lugares arruinados, os preferidos dos Nosferatu. Os Nosferatu ocasionalmente possuem lacaios na forma de animais carniçais ou até mesmo um ou dois aliados humanos, mas Antecedentes raramente são predominantes dentro do clã"
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Nosferatu são absolutamente repugnantes de se encarar. Todos os Nosferatu têm um nível de Aparência igual a 0 que não pode melhorar nem mesmo através do uso de pontos de experiência. A maioria das ações Sociais baseadas na primeira impressão, exceto intimidação e outras semelhantes, falham automaticamente."
						},
						{
							"title" : "Organização",
							"description" : "Apesar de não possuírem os rígidos protocolos que caracterizam clãs como o Toreador e o Ventrue, compartilhar de suas horríveis aparências criou uma excepcional união no clã. Isolados e desprezados por outras criaturas, os Nosferatu se unem tanto por necessidade quanto por solidão."
						},
						{
							"title" : "Seita",
							"description" : "Surpreendentemente, o clã como um todo pertence à Camarilla, apesar das dificuldades óbvias de manterem a Máscara. Talvez eles dêem valor à seita; talvez queiram simplesmente manter os outros clãs à vista. Ainda assim, um numero considerável de Nosferatu fazem parte do Sabá ou são apenas autarcas (Sem Seita)."
						}
					]
				},
				"ravnos" : {
					"title" : "Ravnos",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Se um clã pode ser conhecido por seu malicioso senso de humor negro, este clã é o Ravnos. Estes Cainitas são enganadores de primeira, tramando ilusões e mentiras em esquemas elaborados para afastar os tolos do caminho do que quer que os Ravnos estejam ambicionando — seja riqueza, sangue ou até mesmo a liberdade de suas vítimas. Como Mefistófeles, os Ravnos exercem seus negócios demoníacos com quem bem entendem e afligem os que não se capazes de pagar os custos sombrios. Apesar de muitos Ravnos verem a si mesmos como grandes trapaceiros, os truques geralmente benevolentes do Coiote e do Corvo não são bem o seu estilo. Na verdade, eles carregam a tradição de ilusão e farsa inerentes dos rakshasas e carniçais do Oriente Médio e da Ásia. Os Ravnos são seres perigosos para se barganhar. E mesmo assim, estes demônios vêm fazendo suas apostas e barganhas há muito tempo. Os Ravnos são essencialmente nómades e dão pouca importância a refúgios permanentes ou posições dentro da estrutura de poder estabelecida em uma cidade. Mesmo aqueles que escolheram uma cidade como suas casas tendem a estabelecer e abandonar refúgios conforme o humor que os atinge, tomando os refúgios que gostem e fazendo o que bem entendem, mudando-se quando entediados. Este hábito enfurece príncipes ao redor do mundo, que se ofendem com a desconsideração dos Ravnos pela Tradição da Hospitalidade. Poucos punem os violadores, contudo, por medo de atraírem a malícia do clã como um todo. Apesar do clã ter ligações antigas com os Ciganos, poucos Ravnos desfrutam da hospitalidade dos mortais. Talvez os Ciganos conheçam muito bem a natureza destes vampiros e sejam relutantes em oferecer amizade aos não-vivos. Talvez os próprios Ravnos tenham colocado em risco sua família mortal através de seus perigosos truques. Qualquer que seja a razão, os Ravnos normalmente não possuem aliados nos quais se apoiar. O seu charme pode conquistar companhias temporárias e a lealdade do clã pode atrair companheiros Ravnos ao seu lado em tempos de extrema necessidade, mas no fim das contas, a trilha destes vampiros é solitária. Naturalmente, os príncipes de muitas cidades são astutos ao garantirem o livre acesso desses pregadores de peças aos seus domínios. O excêntrico código de honra dos Ravnos é forte, mas raramente coincide com a definição do termo dos outros clãs. Os Ravnos podem quebrar sua palavra à vontade, a não ser que cuspam em suas palmas e validem o acordo com um aperto de mãos. Eles defenderão seu 'bom nome' por tudo que ele vale — dependendo do que consideram calúnia. E eles normalmente tentarão defender seus companheiros de clã, e vice-versa; os Ravnos podem tirar vantagem uns dos outros, mas consideram isso privilégio dos membros do clã. Estranhos não têm esse mesmo direito. Talvez a coisa mais preocupante dos Ravnos como um clã seja o fato deles terem sobrevivido na Ásia durante tanto tempo, onde a maioria dos Membros é rapidamente caçada e devorada pêlos impiedosos Cataianos. Nenhum outro Cainita sabe exatamente como eles fazem isso — mas uma possibilidade está emergindo. Rumores chegam até a Europa e à América falando de coisas antigas despertando, vampiros ancestrais remexendo a terra de milénios e lançando as Cortes Cainitas em desordem. Estes anciões Ravnos — se os rumores falam corretamente — demonstraram poderes místicos terríveis, incluindo um talento para ilusões tão poderoso que poderia afetar o mundo físico. Só o tempo dirá que papel estes emergentes 'reis demônios' terão dentro da Jyhad."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/animalismo'>Animalismo</a><br /><a class='underline' href='#guides/vampire/disciplinas/quimerismo'>Quimerismo</a><br /><a class='underline' href='#guides/vampire/disciplinas/fortitude'>Fortitude</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Muitos dos jovens Ravnos ocidentais são descendentes de ciganos, normalmente de compleições escuras, com cabelos e olhos ainda mais escuros. Um pouco mais raros são os de características asiáticas, africanas ou nórdicas e ainda mais raro são os que não possuem sangue cigano. Na verdade, os Ravnos europeus nunca abraçam Gorgios (não-ciganos). A porção oriental do clã é principalmente de sangue indiano, apesar de alguns Ravnos estarem abraçando sem se importar com etnias. Assim como seus primos ocidentais, eles preferem roupas coloridas e vistosas, e gostam de praticar sua persuasão sobre os mortais."
						},
						{
							"title" : "Refúgio",
							"description" : "Os Ravnos são nômades por natureza; até mesmo suas crianças orientais sentem a vontade de viajar de tempos em tempos. Os membros do clã normalmente viajam em furgões ou jipes, abrigando-se onde quer que possam. Aqueles com parentesco mortal, particularmente os Ciganos, freqüentemente permanecem algum tempo com suas famílias. Mas quando os Membros locais se tomam muito curiosos, os Ravnos colocam novamente o pé na estrada."
						},
						{
							"title" : "Antecedentes",
							"description" : "Estes vampiros nômades Abraçam poucas crianças, apesar do aumento do rebanho da humanidade. Os mais jovens Ravnos, contudo, são bastante indiscriminados ao gerar suas crianças e a última geração tem visto Ravnos de todas as culturas e etnias. Os Ravnos neófitos sem sangue indiano ou cigano normalmente demonstram uma imensa facilidade em levar vidas desregradas, cheias de troças e descaminhos."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Ravnos normalmente possuem conceitos nômades e seus Comportamentos podem mudar conforme a situação em que se encontram. Eles preferem os Atributos Sociais, assim como os Talentos. Muitos deles têm altos níveis de Recursos, seja na forma de tesouros ancestrais ou do acúmulo de montes de objetos de arte e mercadorias roubadas."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Ravnos cederam aos seus vícios particulares na mesma medida em que se devotaram a eles. Cada Ravnos tem uma fraqueza por algum tipo de truque, travessura ou farsa, seja ela o jogo, a mentira, o roubo, a chantagem ou até mesmo assassinatos inteligentemente planejados. Quando a oportunidade de ceder a seus vícios surgir, os Ravnos têm que fazer uma jogada de Autocontrole (dificuldade 6) ou sucumbir à sua compulsão."
						},
						{
							"title" : "Organização",
							"description" : "A maioria dos Ravnos não confia em ninguém, nem mesmo em seus próprios companheiros de clã, mas trabalham juntos quando necessário para realizar uma trapaça, roubo ou enfrentar um inimigo estrangeiro. Eles freqüentemente fazem juras grandiosas de lealdade uns aos outros, apesar de nenhuma das partes esperarem muito dos votos realizados. Os recentemente despertos anciões do clã, contudo, estão começando a contatar os Ravnos de vários continentes. Apesar da estrutura tipicamente caótica do clã ainda não ter sofrido mudanças concretas, pode ser somente uma questão de tempo antes da vontade dos Anciões se manifestarem através dos jovens Ravnos."
						},
						{
							"title" : "Seita",
							"description" : "Os Ravnos vão onde quiserem e lidam com quem bem entenderem, danem-se as seitas. Os anciões do clã, particularmente são sediados na Ásia, zombam da Camarilla e do Sabá como sendo, na melhor das hipóteses, clubes sociais temporários, instituições vazias onde vampiros paranóicos podem se reunir e se assegurar de serem o topo da cadeia alimentar. Os mais jovens rejeitam a idéia de entregarem a estranhos até mesmo a menor parcela de poder sobre eles. A maioria dos Ravnos vê as promessas de liberdade do Sabá e as ofertas de proteção da Camarilla como nada mais do que doces iscas, e educadamente (ou não tão educadamente) se recusam."
						}
					]
				},
				"seguidores" : {
					"title" : "Seguidores de Set",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Os Seguidores de Set, chamados de 'Setitas', talvez sejam o menos confiável de todos os clãs. Seus laços com o arquétipo mitológico da Serpente são bem conhecidos e apoiados por seus perturbadores poderes. Eles são guardiões do conhecimento que, de acordo com suas reivindicações, antecedem até mesmo a Primeira Cidade. Quando eles chegam a uma cidade, a estrutura de poder dos Cainitas quase que inevitavelmente desmorona. Porém, o mais enervante de tudo é que eles, como um clã, compartilham de uma fé poderosa e negra — a crença de que o sangue de deuses pulsa em suas veias geladas. Ó próprio nome do clã é indicação desta crença. De acordo com os Setitas, o fundador do clã foi ninguém menos do que o deus negro do Egito antigo, o caçador das noites do deserto. Outros contos narram que Set era um Antediluviano — ou talvez alguém ainda mais poderoso — que se auto-consagrou como um deus entre os egípcios. O poder de Set era inquestionável até que ele foi desafiado por um ser chamado Osíris — a quem alguns chamam de vampiro e outros, de algo mais. A guerra entre eles durou séculos, até que Set foi finalmente expulso do Egito, em direção à escuridão. Mesmo assim, foi da escuridão que o sábio e antigo Set começou o seu zeloso domínio. Apesar de Set ter desaparecido do mundo, suas crianças trabalham para se assegurar de que o mundo estaria adequado para a sua volta — obviamente, levando adiante seus próprios planos durante o processo. Para alcançar seus objetivos, os Setitas dominam várias ferramentas poderosas. Para eles, o vício, a sedução e a decadência são os melhores meios de alcançar seu fim. Os Setitas usam as drogas, o sexo, o dinheiro e o poder — e até mesmo a vitale e alguns conhecimentos sobrenaturais — para atrair suas vítimas ao bote. Até hoje, o método dos Seguidores tem se provado terrivelmente eficiente. Tanto Membros quanto mortais sucumbem ao charme dos Setitas, fazendo alegremente o que quer que seu novos mestres peçam, em troca do patronato das serpentes. Na verdade, em algumas cidades, sub-culturas e camadas econômicas inteiras estão sob o controle e influência de um ou mais Setitas. Os Seguidores de Set misteriosamente referem-se a si mesmos como o 'clã primogênito', o que quer que essa frase signifique para eles. Os historiadores Cainitas descartam essa possibilidade como sendo uma fanfarronice sem fundamentos, mostrando a ascensão dos Setitas como sendo bem posterior à destruição da Primeira Cidade. Contudo, aqueles que cuidadosamente ouvem os murmúrios Setitas são de alguma forma menos impertinentes, pois o Clã das Serpentes parece ter acesso a conhecimentos antigos, que alguns apuram, podem datar da primeira e maior de todas as noites. Alguns dentre as Serpentes sugerem que Set foi jogado na escuridão antes mesmo de Cain receber sua maldição — uma teoria que a maioria dos membros descarta, mas que não deixa de ter implicações assustadoras. Qualquer que seja a origem do clã é fato que sua influência já se encontra bastante dispersa. Apesar de serem raros em territórios vampíricos 'tradicionais' como a Europa, os Seguidores de Set rondam por muitas outras áreas do mundo. Eles têm uma potente presença na África, particularmente no Cairo e nas áreas ao sul do Saara. Eles se aninham na índia, na extremidade das zonas de caça dos Cataianos, buscando a sabedoria dos deuses destruídos e reunindo cultos ao redor de si mesmos. Eles dormem sob as areias do Oriente Médio e governam as noites do Caribe. Eles entram sem medo nos piores buracos urbanos da América. Suas teias se estendem de continente a continente e os outros clãs ainda estão por descobrir a extensão do mundo que está sob as garras dos Setitas."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/ofuscacao'>Ofuscação</a><br /><a class='underline' href='#guides/vampire/disciplinas/presenca'>Presença</a><br /><a class='underline' href='#guides/vampire/disciplinas/serpentis'>Serpentis</a>"
						},
						{
							"title" : "Aparência",
							"description" : "A maioria dos anciões Setitas é de sangue egípcio, norte-africano ou do Oriente Médio. Contudo as Serpentes têm adotado uma abordagem mais igualitária e vêm Abraçando homens e mulheres de todas as etnias. Cabelos vermelhos são considerados favoritos pelo clã e alguns Neófitos estão dispostos a tingir seus cabelos todas as noites para provar sua devoção. Os Setitas normalmente têm gostos apurados para roupas e acessórios e têm comportamentos convidativos e dominantes que fascinam seus espectadores."
						},
						{
							"title" : "Refúgio",
							"description" : "Apesar dos jovens Setitas estarem sujeitos a se entocar em qualquer buraco, os anciões tratam a construção de refúgios com reverência. Muitos usam Antigos Rituais para consagrar seus refúgios, sejam eles templos, bibliotecas secretas ou criptas. A maioria treina Carniçais com a “missão sagrada” de proteger o refúgio, mas alguns deles são conhecidos por deixarem várias cobras no interior de seus lares. Seus refúgios são freqüentemente decorados com motivos do Egito Antigo, mas os Setitas tem se tornado bastante multicultural nos últimos anos. Um Setita pode adornar seu refúgio com esculturas de Gana, tapetes marroquinos ou o que quer que se adapte a seus gostos ou antecedentes."
						},
						{
							"title" : "Antecedentes",
							"description" : "Muitos Setitas serviram como Lacaios de outros membros do clã antes do Abraço. Em noites anteriores, o clã só escolhia aqueles de descendência egípcia, mas ultimamente o pragmatismo os levou a incluir membros de todas as etnias. Os Serpentes tendem a selecionar suas crianças entre os que se provam manipuladores ou mentalmente elásticos (a manipulação para melhor induzir os humanos ao serviço do clã e a mente elástica para que a criança possa aprender os conhecimentos mantidos pelos Setitas). Os Setitas só escolhem os melhores; os que são menos do que isso não podem esperar ser mais do que peões."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Setitas tendem a priorizar os Atributos Mentais e Sociais mas suas Habilidades variam de acordo com a concepção do personagem. O conhecimento do Ocultismo é comum entre os membros do clã. Suas Naturezas podem ser eruditas ou bestiais, enquanto seus Comportamentos se adéquam à situação. Muitos possuem grandes cadeias de Contatos, Rebanho (cultistas) e Lacaios como peões, dispostos a cumprir suas solicitações; exatamente o que os Setitas oferecem por seus serviços pode variar imensamente, desde chantagens até simples amizade."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Setitas, como criaturas das trevas ancestrais, têm uma severa alergia a todos os tipos de luz, principalmente a solar. Adicione 2 níveis de Vitalidade a qualquer dano infligido pela exposição à luz solar. Os Seguidores de Set também subtraem um dos dados de todas as paradas quando expostos a luzes excessivamente brilhantes (holofotes, sinalizadores, etc.)."
						},
						{
							"title" : "Organização",
							"description" : "Individualmente, os Seguidores de Set agem de forma semelhante aos outros vampiros, mantendo rebanhos, adquirindo poderes e instigando rivais. Os Setitas também não são imunes à depredação de seus rivais – o clã tem uma maneira darwinista de encara às coisas, mesmo dentro da própria hierarquia. Comunalmente, contudo, as Serpentes se organizam em templos onde possam trocar conhecimentos e praticar seus ritos. Sua hierarquia tende a ser organizada pela idade, onde os mais velhos e sábios entre eles exercem suas funções. Rumores relatam que em algum lugar da África exista o Grande Templo de Set, o lugar onde habita o Hierofante Negro do Clã. Dizem que este Matusalém é o mais poderoso dos filhos diretos de Set o primeiro vampiro a ser abraçado pelo clã; seu conhecimento não tem igual e o seu controle sobre o clã é absoluto."
						},
						{
							"title" : "Seita",
							"description" : "A neutralidade é valorosa demais para os Setitas para que se importem com seitas. Eles vêem a Camarilla e o Sabá como idealistas pretensiosos. E preferem trocar seus segredos com ambos os lados, reservando suas descobertas realmente importantes para uso exclusivo do clã."
						}
					]
				},
				"toreador" : {
					"title" : "Toreador",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Para o Toreador, a vida eterna deve ser saboreada. Muitos Toreador foram artistas, músicos ou poetas em suas vidas; e outros tantos têm passado séculos frustrantes produzindo cômicas tentativas artísticas, musicais ou poéticas. Os Toreador consideram-se os cultivadores de tudo o que é bom na humanidade.Ocasionalmente, artistas particularmente bem dotados ou inspirados são Abraçados pelo clã, para preservar seu talento por toda eternidade. Desta maneira, o clã Toreador já introduziu alguns dos maiores artistas, músicos e poetas da humanidade em seus escalões; é claro que se existe algo a ser dito sobre os Toreador, é que dois deles nunca concordariam precisamente com o significado de 'talentoso' ou 'inspirado'. De todos os clãs, os Toreador são os que mais estão ligados ao mundo dos mortais. Enquanto outros vampiros vêem os mortais como peões ou sustento, os Toreador deslizam graciosamente e com facilidade através da sociedade dos Canaille, provando as delícias de cada era como gastrônomos saboreiam raras iguarias. Os Toreador são os Membros mais propensos a se apaixonarem por mortais, eles se cercam com as melhores, mais elegante e mais luxuosas coisas (e pessoas) que o mundo pode oferecer. Por isso, é intensamente trágico quando um Toreador sucumbe ao tédio e descarta suas buscas estéticas em prol de um hedonismo insensato. Esses Membros tornam-se síbaritas decadentes, preocupados unicamente em ceder aos seus caprichos e vícios pessoais. Os Toreador são compromissados com a Camarilla e compartilham do amor dos Ventrue pela alta sociedade, mas não pelo tedioso trabalho de realmente controlar as coisas — é para isso que servem os funcionários. Os Toreador sabem que seu lugar é o de cativar e inspirar — através de seus discursos engenhosos, feitos graciosos e existências simples e brilhantes."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/auspicios'>Auspícios</a><br /><a class='underline' href='#guides/vampire/disciplinas/rapidez'>Rapidez</a><br /><a class='underline' href='#guides/vampire/disciplinas/presenca'>Presença</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Os Toreador Abraçam pela paixão tanto quanto por qualquer outra razão; por esse motivo, muitos Toreador são criaturas de beleza extrema. De todos os Membros, os Toreador são os vampiros mais ligados às tendências da moda humana; Degenerados de vários séculos de idade são muitas vezes mais elegantes do que mortais de 30 anos. Se alguma coisa vira moda, as chances são que pelo menos um Toreador irá adotá-la."
						},
						{
							"title" : "Refúgio",
							"description" : "Os Toreador se asseguram de que seus refúgios sejam confortáveis, adequados para se socializar e acima de tudo de acordo com os seus gostos estéticos. Vampiros de inclinação mais artística podem manter sótãos espaçosos para exibir seus trabalhos, enquanto que outros mais superficiais amam apartamentos opulentos, perfeitos para a hospedagem de grupos inteiros."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Toreador abrangem todo um espectro de conceitos, desde artistas torturados e solitários até compositores debochados. Alguns Toreador são Abraçados apenas por sua aparência ou estilo de vida pessoal, quando um senhor apaixonado simplesmente decide que eles devem ser preservados por toda a eternidade."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Atributos e Habilidades Sociais são valorizados no clã, apesar dos Toreador serem tipicamente menos preocupados com o controle do que com dar uma boa impressão. A Percepção também é importante, tanto para a criação quanto para a crítica. Os artistas favorecem Habilidades como Expressão e Performance, frequentemente desfrutando de níveis altíssimos nestas Características; seus irmãos mais superficiais fazem melhor uso de Habilidades como Subterfúgio e Etiqueta. Os Toreador são criaturas muito sociáveis que adoram ser adorados tanto pêlos Membros quanto pêlos mortais; por isso, Antecedentes como Aliados, Contatos, Fama, Rebanho, Recursos e Status são comuns."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Toreador são sobrenaturalmente ligados à estética e à beleza mas esta sensibilidade pode ser perigosa. Quando um Toreador vê, ouve ou até mesmo cheira algo realmente maravilhoso — uma pessoa, pintura, música, um pôr do sol particularmente lindo — ele precisa ser bem sucedido num teste de Autocontrole (dificuldade 6) ou se encantará com a sensação. O Toreador será tomado por um êxtase de fascinação durante uma cena ou até que o alvo de sua atenção se retire. Um Toreador arrebatado desta forma não pode nem ao menos se defender se atacado. Mas se for ferido, ele poderá fazer uma nova jogada de Autocontrole para 'querar o encanto'."
						},
						{
							"title" : "Organização",
							"description" : "Os Toreador têm pouca organização prática, apesar de uma cadeia social e uma privacidade legendária. O clã se reúne freqüentemente, mais como desculpa para festas depravadas e exibições do que para realizar ou decidir alguma coisa. O Status entre os Toreador é um constante vendaval onde um sorriso súbito ou crítica maldosa pode levar à sorte ou à desgraça; um prodígio pode ser adorado em uma noite, cometer um 'faux pas' quase imperceptível e ser banido na noite seguinte."
						},
						{
							"title" : "Seita",
							"description" : "A maioria dos Toreadores estão na Camarilla, pois esta é a única organização respeitável que promove a 'cultura' e permite que eles vivam entre os mortais de quem tanto gostam. Aqueles que fazem parte do Sabá procuram bizarros passatempos 'artísticos', como a tortura e a pintura com sangue, ou são os líderes dos mais decadentes movimentos 'underground'."
						}
					]
				},
				"tremere" : {
					"title" : "Tremere",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Vistos como pavorosos, pouco confiáveis, temíveis ou ultrajados, os vampiros do Clã Tremere são tudo, menos ignorados. Aqueles que já ouviram falar dos afazeres do clã, normalmente suspeitam dele, e por uma boa razão — os Feiticeiros são chamados assim corretamente. Através de seus próprios artifícios, eles aprenderam a dominar uma forma de feitiçaria vampírica, completa com rituais e magias, que são tão potentes — se não mais — do que qualquer outro poder derivado do Sangue. Somados à rígida hierarquia do clã e à latente ambição comum entre os Feiticeiros, este poder é de fato algo perturbador para aqueles que sabem do que um Tremere é capaz. De acordo com os registros de alguns Membros, os Tremere só se tornaram um clã recentemente, pelo menos para os padrões dos imortais. Lendas contam que, na Europa da Idade das Trevas, um grupo de magos humanos realizou um grande ritual sobre o corpo dormente de um Antediluviano e desta forma arrancaram para si o dom do vampirismo. Uma guerra foi iniciada pouco depois disso — o inexperiente clã se viu cercado de Membros enfurecidos por todos os lados. Mas os Trernere não são nada mais do que sobreviventes. Tendo perdido a mágika humana, eles conseguiram alterar seus rituais e proteções, passando a utilizar o poder da sua vitae. Desde então, estas habilidades mágicas, agora praticadas através da Disciplina Taumaturgia, têm assegurado o lugar dos Tremere entre os Membros. Os Feiticeiros se comprazem com seus joguetes de diplomacia e intriga contra seus novos irmãos. Contudo, suas ações são sempre marcadas por um toque de paranóia, pois os Tremere sabem que os anciões de não menos do que três clãs carregam contra eles um terrível rancor, que ainda há de ser vingado. Desta forma, os Tremere tentam cultivar tantos aliados quanto possível, ao mesmo tempo em que se esforçam para ampliar seu domínio sobre a magia. E o mínimo que podem fazer para sobreviver. Como resultado, as crianças do Clã Tremere estão entre os mais esforçados e instruídos de todos os Cainitas; pois são poucos os que interferem com estes magos mortos-vivos e saem ilesos. Os Tremere são vampiros do Velho Mundo, mas têm viajado através dos continentes em busca de novos postos de segurança. A sede de poder do clã está em Viena, onde os anciões Tremere se reúnem em conselhos para discutir as futuras diretrizes do clã. Mas existem muitas metrópoles através do globo que abrigam as 'capelas' Tremere — universidades, monastérios e fortalezas bem defendidas. Lá, os Feiticeiros trocam informações e estudam suas bruxarias vampíricas, longe da atenção de seus rivais."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/auspicios'>Auspícios</a><br /><a class='underline' href='#guides/vampire/disciplinas/dominacao'>Dominação</a><br /><a class='underline' href='#guides/vampire/disciplinas/taumaturgia'>Taumaturgia - Linha do Sangue</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Os mágicos Tremere geralmente adotam imagens imponentes ou sinistras. Alguns preferem ternos clássicos; outros preferem aparências mais antiquadas, vestindo os ternos com cortes dos anos 40, o elegante vestuário Eduardiano ou simplesmente as roupas de colarinho alto da era dos Beatles. Muitos deles usam amuletos e talismãs gravados com símbolos cabalísticos ou arcanos como sinal de seu aprendizado. Apesar de individualmente os Feiticeiros poderem se transformar de imaculados meticulosos em desordenados e excêntricos, os olhos - destes magos vampíricos sempre brilham com uma perspicácia misteriosa e uma acuidade assustadora."
						},
						{
							"title" : "Refúgio",
							"description" : "Apesar dos Feiticeiros poderem manter individualmente seus próprios refúgios (freqüentemente completos com uma extensa biblioteca), o clã mantém uma capela em todas as cidades que abrigam sempre uma forte presença dos Tremere. As capelas são abertas a todas as linhagens Tremere e absolutamente proibidas a todas as demais. Os Feiticeiros são notórios por seus bem guardados refúgios; praticamente todos possuem proteções místicas que até mesmo outros Tremere teriam dificuldade em evitar."
						},
						{
							"title" : "Antecedentes",
							"description" : "Muitos Tremere dedicam suas não-vidas a buscas ocultas ou de natureza erudita. Contudo, a fascinação pelo desconhecido dificilmente é o suficiente para chamar a atenção de um Feiticeiro; os membros do clã procuram por 'aprendizes' de natureza agressiva e mente consciente e pouco se importam com rebeldes da Nova Era ou rocambolescas teorias de conspiração. O Clã Tremere tem uma oculta tradição sexista e a maioria dos anciões são homens. Contudo, ultimamente os Tremere Ancillae estão se tornando mais liberais e atraem grandes números de Acólitos satisfatoriamente ambiciosos e persistentes de ambos os sexos."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Tremere normalmente possuem fortes Atributos Mentais e uma grande Força de Vontade para acompanhar; os diletantes e os simplórios dificilmente toleram as horríveis exigências da feitiçaria. Muitos têm os Conhecimentos como Habilidades primárias, apesar das Perícias serem altamente exigidas. Apesar de alguns Tremere se especializarem em áreas particulares de excelência, a maioria deles prefere um conhecimento mais amplo sobre aptidões pessoais; afinal, um Feiticeiro normalmente não pode depender de ninguém, a não ser de si mesmo."
						},
						{
							"title" : "Fraqueza",
							"description" : "Os Toreador são sobrenaturalmente ligados à estética e à beleza mas esta sensibilidade pode ser perigosa. Quando um Toreador vê, ouve ou até mesmo cheira algo realmente maravilhoso — uma pessoa, pintura, música, um pôr do sol particularmente lindo — ele precisa ser bem sucedido num teste de Autocontrole (dificuldade 6) ou se encantará com a sensação. O Toreador será tomado por um êxtase de fascinação durante uma cena ou até que o alvo de sua atenção se retire. Um Toreador arrebatado desta forma não pode nem ao menos se defender se atacado. Mas se for ferido, ele poderá fazer uma nova jogada de Autocontrole para 'querar o encanto'."
						},
						{
							"title" : "Organização",
							"description" : "Não existe nenhuma estrutura interna mais rígida que a dos Tremere. Nenhum clã une seus neófitos tão severamente. E nenhum clã age com tanta unidade de propósito como os Tremere. Apesar dos membros mais jovens estarem livres para fazer mais, ou menos o que quiserem, eles ocasionalmente recebem, de seus anciões, ordens que não podem ser ignoradas. A paranóia mantém o clã lubrificado e unido. Obviamente, os Tremere encorajam realizações individuais dentro do grupo, vendo isso como um método darwinista de assegurar a força do clã. Com estes vampiros jovens, poderosos e ambiciosos cooperando com tal meritória unidade, não é de se espantar que os Feiticeiros tenham tantos inimigos rancorosos e invejosos entre os Membros. A hierarquia piramidal dos Tremere contém vários níveis, cada um deles dividido em sete 'círculos' místicos que um aspirante tem que dominar se deseja avançar para o próximo nível (e praticamente todos os Tremere têm este mesmo desejo). O nível mais baixo, os Aprendizes, pertence aos neófitos. Acima dos aprendizes está os Regentes, cada um deles sendo mestre de uma capela; depois os senhores, cujos domínios são compostos de várias capelas. Quarenta e nove Tremere detêm o título de Pontífices, cada um assumindo grandes responsabilidades. E no topo da pirâmide se senta o Círculo Interno dos Sete, sendo alguns deles mestres de continentes inteiros; acredita-se que cada um deles está em comunicação constante com os outros."
						},
						{
							"title" : "Seita",
							"description" : "Os Tremere ficaram mais do que felizes em se juntar à jovem Camarilla quando a seita estava se formando, e rapidamente se tomaram inestimáveis dentro desta. Na verdade, os Tremere são uma das chaves da seita. Eles têm um forte interesse em manter a força da Camarilla, obviamente com seus odiados inimigos Tzimisce mandando seus súditos do Sabá contra qualquer Tremere que eles encontrem, os Feiticeiros necessitam de aliados. E com o valioso poder mágico que eles oferecem, os Tremere mantêm a Camarilla feliz em fornecer a eles o que necessitam. Com a proteção da Camarilla, os Tremere estão livres para perseguir os mistérios enigmáticos que buscam tão avidamente."
						}
					]
				},
				"ventrue" : {
					"title" : "Ventrue",
					"itens" : [
						{
							"title" : "Histórico",
							"description" : "Os Membros do Clã Ventrue têm a reputação de serem honrados, gentil e de gosto impecável. Desde os tempos remotos, os Ventrue têm sido um clã de liderança, reforçando as tradições antigas e procurando moldar o destino dos Membros. Nas noites ancestrais, os Ventrue eram escolhidos entre nobres, príncipes mercantes ou outros controladores do poder. Nos tempos modernos, o clã recruta seus membros de ricas famílias tradicionais, impiedosos executivos emergentes e políticos. Qualquer que seja a origem, os vampiros Ventrue preservam a estabilidade e mantêm a ordem da Camarilla. Outros Membros freqüentemente confundem isso com arrogância ou avareza, mas para o Ventrue, seu papel de pastor é mais uma responsabilidade do que uma honra. Os Ventrue apóiam a Camarilla com todo o coração, sentindo que sob a sua liderança uma melhor existência para todos os vampiros pode ser obtida. Na mente dos Ventrue, os outros clãs são imprudentes e impetuosos. Muito preocupados com o conforto imediato, os outros vampiros alegremente dariam um pedaço da eternidade em troca de um pouco de víte imediato. Sem os Ventrue, não existiria a Máscara; sem a Máscara, não existiriam vampiros. Portanto, os Ventrue carregam o peso do mundo sobre os seus ombros. Eles carregam o fardo sem desanimar e com apenas um toque de noblesse oblige. Nenhum outro clã seria capaz de liderar as crianças de Cain através das noites da iminente Gehenna — ou assim os Ventrue gostam de dizer. Afinal, sua reputação depende disso. Os Ventrue se consideram nobres, no sentido clássico da palavra, lutando para manter a posição daqueles abaixo deles. Eles são os reis, cavaleiros e barões das noites modernas. Apesar da luta ter passado dos campos de batalha para as salas de planejamento e das justas para as urnas distritais, o Clã Ventrue continua o duelo. Jovens Ventrue reúnem e comandam suas tropas de telefones celulares e limusines, enquanto os anciões do clã observam o horizonte em busca de ameaças que avultam como as nuvens de uma tempestade. Muitas propriedades sob o controle da Camarilla são supervisionadas pelos Ventrue e os de Sangue Azul são relutantes em afrouxar o domínio sobre os assuntos que eles tão desesperadamente se esforçam para manter. Reputação e determinação levam um Membro longe dentro do clã Ventrue, mas nada disso importa se o vampiro não for capaz de manter sua influência. Os outros vampiros freqüentemente lançam farpas sobre os Ventrue, caluniando-os como santimoniais, pomposos ou até mesmo tirânicos — e mesmo assim, é para os de Sangue Azul que os outros vampiros se voltam quando algo sai errado. Os Ventrue cultivam a influência e — sempre que podem — o controle sobre a mídia, polícia, política, saúde e medicina, crime organizado, indústria, finanças, transporte e até mesmo a Igreja dos mortais. Quando um vampiro precisa de ajuda, os Ventrue normalmente podem fornecê-la — por um preço. Naturalmente, os Ventrue gravitam nos altos níveis da sociedade mortal, onde sua sofisticação lhes serve bem. Apesar de estarem no mesmo círculo social dos Toreador, os Ventrue não esbanjam sua existência com frivolidades e fofocas fúteis. Os Ventrue orgulhosamente desfrutam do privilégio da liderança e calmamente carregam seu fardo. Assim tem sido; e assim sempre deve ser."
						},
						{
							"title" : "Disciplinas",
							"description" : "<a class='underline' href='#guides/vampire/disciplinas/dominacao'>Dominação</a><br /><a class='underline' href='#guides/vampire/disciplinas/fortitude'>Fortitude</a><br /><a class='underline' href='#guides/vampire/disciplinas/presenca'>Presença</a>"
						},
						{
							"title" : "Aparência",
							"description" : "Os Ventrue cultivam aparências clássicas e tradicionais. Ao seu modo, os Ventrue fazem uso frequente do estilo dos seus dias ativos; uma pessoa consegue adivinhar a idade de um Ventrue determinando o período da história ao quais suas roupas pertencem. Jovens membros do clã tendem a usar modas que variam entre estilos 'tradicionais' e onipresentes ternos e gravatas. Os Ventrue são elegantes e requintados, mas raramente adotam fortes tendências masculinas pós-modernas. Afinal, é preciso se destacar sem destoar."
						},
						{
							"title" : "Refúgio",
							"description" : "Apenas os melhores. Os Ventrue comumente se abrigam em mansões ou propriedades valiosas. Os vampiros Ventrue são freqüentemente de famílias ricas e seus refúgios podem até serem casas ancestrais. Uma antiga tradição Ventrue diz que qualquer membro do clã pode buscar proteção com outro membro do clã, e não pode ser recusado. Essa tradição é raramente invocada, pois o vampiro que procura refúgio subseqüentemente fica em grande débito com o vampiro que fornece abrigo. Todavia, este costume já salvou a não-vida de vários dos de Sangue Azul."
						},
						{
							"title" : "Antecedentes",
							"description" : "Os Ventrue são tradicionalmente procedentes de profissionais ou de famílias de alto nível social, apesar de nas noites modernas o clã poder recrutar qualquer pessoa notável. Idade, sabedoria e experiência são indícios relevantes ao Abraço Ventrue e os de Sangue Azul nunca Abraçam por capricho. Alguns Ventrue criam neófitos exclusivamente de uma mesma linha familiar, em uma distorcida imitação da nobreza. Outros Membros brincam que os Ventrue são todos consangüíneos, enquanto os próprios Ventrue defendem que somente a nata pode se associar ao clã."
						},
						{
							"title" : "Criação de personagem",
							"description" : "Os Atributos Sociais e Mentais são igualmente importantes, e os membros ilustres do clã cultivam ambos os aspectos. Perícias e Conhecimentos dividem uma importância similar, pois o clã dá ênfase à amplitude e capacidade. Membros Ventrue valorizam muito os Antecedentes, e altos níveis de Fama, Influência, Mentor, Recursos, Lacaios, e Status são importantes para se estabelecer a precedência de um Sangue Azul."
						},
						{
							"title" : "Fraqueza",
							"description" : "O gosto dos Ventrue é exigente a ponto da exclusividade, e cada Sangue Azul só pode se alimentar de um tipo de sangue mortal. Este tipo deve ser escolhido quando da criação do personagem. Por exemplo, um Ventrue em particular pode se alimentar exclusivamente do sangue de virgens, homens loiros, crianças nuas ou do clero. O personagem não irá se alimentar com nenhum outro tipo de sangue, mesmo que esteja faminto ou sob compulsão. Os Ventrue podem se alimentar normalmente do sangue de outros vampiros."
						},
						{
							"title" : "Organização",
							"description" : "Os Ventrue de uma certa região se encontram com freqüência, apesar de suas convenções se parecerem mais com palestras ou debates e tenderem mais a resultar em falatórios do que em ações. Obviamente, o discurso ponderado é a única maneira 'Civilizada' de se resolver um assunto, e Membros impulsivos ou precipitados freqüentemente entram em atrito com a rigidez do clã. Sabe-se de Ventrue jovens e impacientes que levantaram desafios contra a posição e posses de 'Velhos Garotos', o que é considerado a mais alta das traições e grosserias (a não ser, é claro, que o jovem pretensioso vença)."
						},
						{
							"title" : "Seita",
							"description" : "Elegantes, aristocratas e realistas, os Ventrue são os senhores da Camarilla. Foi o Clã Ventrue que forneceu a base da Camarilla e é o Clã Ventrue que orienta e comanda a Camarilla nos tempos sombrios. Até mesmo na era moderna, a maioria dos príncipes é descendente do Clã Ventrue. Os Ventrue obviamente não aceitariam se fosse de outro jeito."
						}
					]
				}
			},
			"disciplinas" : {
				"title" : "Disciplinas",
				"animalismo" : {
					"title" : "Animalismo",
					"itens" : [
						{
							"title" : "Nível 1 - Sussuros", 
							"description" : "Embora a maioria dos animais não possuam a inteligência necessária para manterem um discurso inteiro sobre qualquer assunto, com esta disciplina você poderá tentar estabelecer uma forma limitada de comunicação empática e dar ordens específicas às criaturas. Esses intercursos ocorrem mentalmente — não há necessidade de que você chie ou lata para comunicar suas idéias ao animal. Para iniciar o diálogo, você precisa apenas olhar nos olhos do animal. O contato visual precisa ser mantido durante o diálogo inteiro. Se o contato for rompido, será preciso restabelecê-lo para 'falar' novamente com ele. Obviamente, não há nenhuma garantia de que um determinado animal deseje falar ou, caso fale, seja honesto. Depois de estabelecer o contato visual você estará apto a transmitir comandos complexos a um único animal, que obedecerá de acordo com o máximo de sua capacidade. Contudo, o comando deve ser proferido em termos de um pedido, e o animal deve ser convencido a atender o pedido. (Em outras palavras, será preciso representar o diálogo). O 'favor' não pode ser complexo demais para o intelecto do animal. Por exemplo, um rato seria incapaz de distinguir pessoas, enquanto um cachorro não saberia o que é um telefone. Certamente nenhum animal poderia ser instruído a investir contra a pessoa 'que me atacar com más intenções'. No entanto, esses comandos podem ser implantados profundamente, de modo que afetam o animal durante algum tempo. Por exemplo, um gato poderia ser instruído a vir até você quando alguém entrar no porão, fazendo isso durante dias ou mesmo semanas.",
							"System" : "Nenhum teste é necessário para se falar com o animal, mas primeiro o personagem tem que estabelecer contato visual. Para dar suas ordens, é necessário um teste de Manipulação   Empatia com Animais. A dificuldade depende da criatura: mamíferos predadores (lobos, felinos, morcegos vampiros ou insetívoros) têm Dificuldade 6, outros mamíferos e aves de rapina (ratos, corujas) têm Dificuldade 7, outros pássaros e répteis (pombos, cobras) têm Dificuldade 8. Essa dificuldade é reduzida em l ponto se o personagem 'falar' com o animal em sua 'linguagem natural' e pode ser ajustada mais ainda pelas circunstâncias e a habilidade de interpretação do jogador (é recomendável que toda a comunicação entre os personagens e os animais seja interpretada). O número de sucessos obtidos pelo jogador determina o quão poderoso será o efeito dos comandos do personagem sobre o animal. Um sucesso é suficiente para que um gato siga alguém e conduza o personagem ao mesmo local, três sucessos são o bastante para que um corvo espione alguém por algumas semanas, e cinco sucessos garantem que um urso guarde com muita ferocidade a entrada do refúgio rural de um personagem por alguns meses. A Natureza do personagem tem um papel importante na maneira pela qual ele inicia essas conversas. O personagem pode tentar intimidar, incitar, bajular, argumentar logicamente ou usar chantagem emocional. O jogador deve compreender que ele não interpreta apenas o seu personagem nessas ocasiões, mas também a sua Besta Interior."
						},
						{
							"title" : "Nível 2 - O Chamado", 
							"description" : "A essência do animal fortaleceu-se dentro de você, e agora os animais atendem quando você os chama. Você está apto a chamar praticamente qualquer espécie de animais, atraindo-os até você. O personagem precisa te cantar na voz dos animais que deseja convocar — uivando como um lobo ou grasnando como um pássaro. A limitação básica é que você não pode convocar animais de espécies diferentes. Apenas uma convocação poderá ser realizada por vez, e não existe forma de cancelar um chamado depois que ele tiver sido feito. Portanto é preciso acertar de primeira. Os animais convocados desta forma não ficam sob qualquer obrigação imediata de atender aos seus comandos, embora costumem reagir com presteza e curiosidade ao seu chamado.",
							"system" : "O jogador testa Carisma + Sobrevivência (Dificuldade 6) para determinar a resposta ao chamado do personagem; consulte a tabela a seguir. Somente os animais capazes de ouvir o Chamado poderão respondê-lo. Se o Narrador decidir que não existe nenhum animal daquele tipo ao alcance do som, o chamado não obterá resposta. O Chamado pode ser tão específico quanto o jogador desejar. Um personagem pode convocar todos os morcegos de uma área, somente os morcegos machos das redondezas ou apenas o morcego albino com a orelha cortada que ele viu na noite anterior.",
							"tables" : [
								{
									"name" : "Tabela de sistema",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Um único animal responde."
											]
										},
										{
											"cols" : [
												"2",
												"Um quarto dos animais ao alcance, do som respondem."
											]
										},
										{
											"cols" : [
												"3",
												"Metade dos animais respondem."
											]
										},
										{
											"cols" : [
												"4",
												"A maior parte dos animais respondem."
											]
										},
										{
											"cols" : [
												"5",
												"Todos os animais respondem."
											]
										}
									]
								}
							]
						},
						{
							"title" : "Nível 3 - Canção da Serenidade", 
							"description" : "Este poder lhe permite extrair a selvageria de um animal ou humano, tornando o alvo passivo e moroso. Simplesmente tocando o indivíduo ao qual deseja afetar, e cantando uma canção de conforto e consolo para a Besta interior, pode-se extrair dele aquilo que lhe confere a chama da individualidade e da criatividade. Quando a Besta tiver sido removida de um indivíduo, este perde a vontade de lutar ou de se defender. Ele perde momentaneamente o atributo Vontade, não podendo resistir a qualquer tipo de ataque. Os Membros são imunes a este poder. Os mortais e as criaturas que estiverem desprovidos de uma Besta tendem a aceitar praticamente qualquer coisa que lhes ocorra como completamente normal e natural, não esboçando qualquer tipo de reação. Mais tarde eles poderão se perguntar porque não reagiram, mas na maioria das vezes evitam pensar na situação.",
							"system" : "O jogador testa Manipulação + Intimidação se quiser forçar a Besta através do medo ou Manipulação   Empatia se quiser levá-la à complacência. A dificuldade será 7 para ambos os casos. Esta é uma Ação Prolongada, que exige tantos sucessos quanto o alvo possui de Força de Vontade. Uma Falha indica que o jogador deve começar tudo de novo, enquanto uma Falha Crítica indica que o vampiro jamais poderá afetar a Besta deste alvo novamente. Quando a Besta de um mortal for intimidada ou acalmada, ele não poderá mais usar ou recuperar Força de Vontade. Ele deve cessar qualquer luta, seja mental ou física. Ele não se defenderá se for atacado, mas o Narrador pode permitir um teste de Força de Vontade se a vida do mortal for ameaçada. Para se recuperar deste poder, o mortal deve testar sua Força de Vontade (Dificuldade 6) uma vez por dia até que ele acumule sucessos suficientes para igualar a Força de Vontade do vampiro. Os Membros não podem ser afetados por este poder."
						},
						{
							"title" : "Nível 4 - Compartilhar o Espírito", 
							"description" : "Fitando os olhos de um animal, o seu espírito ou consciente move-se para dentro do animal e encarna nele. Isto lhe permite controlar as ações do animal como se você fosse o próprio. O seu corpo se torna inconsciente e permanece imóvel durante esse tempo, como se você estivesse num estado de torpor.",
							"system" : "O jogador testa Manipulação + Empatia com Animais (Dificuldade 8 ) enquanto o personagem olha fixamente nos olhos do animal (somente animais que tenham olhos podem ser possuídos). O número de sucessos obtidos determina o quanto o personagem suprime o espírito do animal. Menos do que 3 sucessos significam que o personagem deve gastar pontos de Força de Vontade para realizar qualquer ação que viole diretamente os instintos do animal em questão. Com menos do que 5 sucessos, o personagem passa a se comportar como o animal, sua alma se torna manchada pelos desejos e impulsos do corpo e do espírito do animal. Múltiplos sucessos permitem que o personagem utilize algumas Disciplinas mentais enquanto estiver possuindo o corpo do animal, como determinado pela tabela a seguir.",
							"tables" : [
								{
									"name" : "Usar disciplina",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Não pode usar Disciplinas"
											]
										},
										{
											"cols" : [
												"2",
												"Pode usar Auspícios"
											]
										},
										{
											"cols" : [
												"3",
												"Também pode usar Presença"
											]
										},
										{
											"cols" : [
												"4",
												"Também pode usar Demência e Dominação"
											]
										},
										{
											"cols" : [
												"5",
												"Também pode usar Quimerismo, Necromancia e Taumaturgia"
											]
										}
									]
								}
							],
							"additionalSystem" : "Este poder cria uma ligação entre a consciência do personagem e o espírito do animal, a tal ponto que o personagem pode continuar a se sentir e pensar como o animal mesmo após romper a conexão. Este efeito continua até que o personagem gaste um total de sete pontos de Força de Vontade para resistir e finalmente sobrepujar a natureza do animal. Isso deve ser interpretado, mas a interpretação deve ser suavizada à medida que os pontos de Força de Vontade forem gastos. Caso ocorra algum incidente especialmente emocionante durante a possessão, o jogador deve testar Raciocínio   Empatia (Dificuldade 8 ) para que o personagem consiga manter sua consciência. Uma falha indica que a mente do personagem retorna imediatamente ao seu corpo, mas ainda se comporta em termos puramente animalescos. Uma falha crítica leva o personagem a um frenesi, mandando-o de volta para o seu corpo. Enquanto durar a possessão, o personagem pode se mover a qualquer distância que seja fisicamente possível para o animal. No entanto, o personagem não mantém nenhuma conexão com seu corpo vampírico durante esse tempo. O vampiro também pode se aventurar A luz do dia, ainda que seja apenas no corpo do animal. Entretanto, o corpo do personagem deve estar 'acordado' para que isso seja possível, o que exige um sucesso num teste para se manter acordado. Se o personagem deixar o corpo do animal (por escolha, porque seu corpo adormeceu, ou após sofrer um ferimento considerável), a consciência do vampiro retorna ao seu corpo físico instantaneamente. Apesar do vampiro não manter nenhuma ligação consciente com seu corpo enquanto durar a possessão, ele forma uma espécie de laço empático. Qualquer coisa que o corpo do animal experimentar, o vampiro também sente, seja dor ou prazer. Na verdade, qualquer dano sofrido pelo corpo do animal também atinge o corpo do personagem, apesar do vampiro poder absorvê-lo normalmente. Se o animal morrer antes que a alma do vampiro possa retomar a seu corpo, o personagem entrará em torpor. Imagina-se que essa seja a resposta empática ao enorme trauma da morte, apesar de alguns Membros acreditarem que a alma do vampiro se perde durante esse tempo e deve encontrar seu caminho de volta ao corpo."
						},
						{
							"title" : "Nível 5 - Expulsando a Besta", 
							"description" : "Você alcançou um entendimento profundo dos mistérios dos primos selvagens do homem. Armado com este conhecimento, estará apto a lidar melhor com a Besta interior. Quando a Besta tornar-se poderosa demais para ser controlada, você poderá transferir suas necessidades bestiais para outra criatura. Em termos práticos, você induz a um estado de frenesi outro animal, homem ou vampiro, como uma forma de evitar que o mesmo venha a ocorrer com você. O receptor desta energia vasta e selvagem precisa ser capaz de agüentá-la. Apenas seres com nível 7 ou menos de Humanidade são suficientemente selvagens para abrigar sua Besta. Esta criatura infeliz realmente recebe a sua Besta, e portanto a sua personalidade estará visível na natureza do frenesi sofrido pela vítima. O frenesi progredirá exatamente como se você fosse a criatura naquele estado.",
							"system" : "O vampiro deve estar em frenesi ou perto dele para poder usar este poder. O jogador deve anunciar sua vítima escolhida (já que tem que ser alguém dentro do campo de visão. Expulsando a Besta não pode ser usado quando o vampiro estiver sozinho), e depois testar Manipulação +  Autocontrole (Dificuldade 8 ). Consulte a tabela a seguir para saber os resultados",
							"tables" : [
								{
									"name" : "Tabela de sistema",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"O personagem transfere a Besta, mas a libera numa vítima aleatória."
											]
										},
										{
											"cols" : [
												"2",
												"O personagem fica atordoado com o esforço e não pode agir na próxima rodada, mas consegue transferir sua Besta como desejava."
											]
										},
										{
											"cols" : [
												"3",
												"O personagem transfere sua Besta como desejava."
											]
										}
									]
								}
							],
							"additionalSystem" : "Se a tentativa falhar, a intensidade do frenesi aumenta ainda mais. Quando o personagem relaxa na expectativa e liberar seus instintos selvagens, a Besta aproveita a oportunidade para cravar suas garras mais profundamente. Nesses casos, o frenesi dura duas vezes mais que o normal e é duas vezes mais difícil se livrar dele; a sua gravidade também aumenta exponencialmente. Uma falha crítica nesse teste é ainda mais catastrófica; o Frenesi agravado se torna tão extremo que nem mesmo o gasto de pontos de Força de Vontade diminui sua duração ou efeitos. O personagem se torna uma vítima indefesa da terrível fúria da Besta. Se o personagem se afastar da vítima antes que o frenesi acabe, o vampiro perderá sua Besta, talvez para sempre. Apesar de não ser mais vulnerável ao frenesi, o personagem não é capaz de recuperar pontos de Força de Vontade e se torna cada vez mais letárgico. Para recuperar a Besta, ele deve encontrar a pessoa que a carrega (que também não deve estar muito satisfeita com a situação) e recapturar a Besta. A maneira mais eficiente de fazer isso é assumir atitudes que façam com que a Besta deseje retornar ao seu corpo, apesar disso não ser uma garantia de que ela deseje voltar. Como alternativa, o personagem pode simplesmente matar o hospedeiro (o que faria a Besta retomar ao seu corpo instantaneamente), mas um ato assim custaria pelo menos um ponto de Humanidade."
						}
					]
				},
				"auspicios" : {
					"title" : "Auspícios",
					"itens" : [
						{
							"title" : "Nível 1 - Sentidos Aguçados", 
							"description" : "Você pode aguçar todos os seus sentidos a um grau extraordinário. Isto é feito à vontade, e dura o tempo que você quiser. Isto lhe possibilita duplicar seus alcances normais de audição e visão, em termos de distância e das condições pelas quais esses sentidos sejam eficazes. Os seus outros sentidos tornam-se igualmente úteis. Com um aumento da sensibilidade olfativa, pode-se rastrear mesmo se não tiverem sido deixadas pistas, e identificar praticamente qualquer objeto apenas pelo toque. No entanto há um lado negativo em ter os sentidos aguçados; ruídos altos ou luzes fortes podem perturbá-lo neste estado. Você pode até mesmo tornar-se 'cego' nesse sentido específico durante um período curto de tempo (dependendo do grau do ruído ou da luminosidade, esse período pode estender-se por dias). Portanto, se você for exposto à luz do sol enquanto estiver empregando Sentidos Aguçados, pode ficar cego por uma semana, mesmo depois do dano agravado ter sido curado. Você é ocasionalmente alertado para o perigo iminente por premonições perturbadoras. Essas premonições costumam ser confusas, mas seu valor é inestimável.",
							"system" : "Normalmente, este poder não requer o uso dos dados, e ao contrário disso, deve ser definido de acordo com as descrições do Narrador e a imaginação do jogador. Mas em algumas circunstâncias, a utilização deste poder exige o uso de dados: por exemplo, um teste normal de Percepção (o Narrador pode subtrair o nível de Auspícios do personagem da dificuldade) para perceber alguém usando Ofuscação, ou para perceber uma ameaça (o Narrador testa em segredo, usando o nível básico de Auspícios do personagem contra a dificuldade que ele julgar mais apropriada para a situação). Em última instância, para que um personagem pressinta que há uma pistola apontada para a sua nuca pode ser que um 5 seja suficiente, enquanto a repentina descoberta de que um rival está planejando assassiná-lo pode exigir uma dificuldade de 9. Este poder não permite que o personagem enxergue em áreas de completa escuridão, como é possível com Olhos da Besta, mas ele reduz os modificadores de dificuldade por agir na escuridão de 2 para l, e o personagem pode realizar ataques à distância em escuridão completa, desde que seja capaz de ouvir, farejar ou detectar de outra forma o seu alvo."
						},
						{
							"title" : "Nível 2 - Percepção da Aura", 
							"description" : "Você pode ver as auras dos outros seres, cujas cores indicam seus humores, identidades e níveis de hostilidade. Este poder também lhe possibilita reconhecer outros vampiros (eles possuem auras pálidas). Mesmo a pessoa mais superficial e apática costuma possuir diversas cores compondo sua aura. A aura pode variar entre cores diferentes num ciclo predizível, ou pode mudar de forma completamente aleatória. As cores mudam segundo o presente estado emocional do personagem, e como as pessoas costumam sentir emoções contraditórias com freqüência, a aura costuma assumir uma coloração mesclada.",
							"system" : "O jogador testa Percepção Empátia (Dificuldade 8 ); cada sucesso indica o quanto da aura do alvo foi vista e entendida pelo personagem (veja a tabela a seguir). Uma falha crítica indica uma interpretação falsa ou errônea. O Narrador deve fazer este teste, para que o jogador fique 'no escuro', sem saber o quão bem (ou mal) foi à percepção do personagem. A tabela de cores da aura mostra alguns exemplos de cores comuns e dos estados emocionais a que se referem. O personagem pode visualizar a aura de um alvo apenas uma vez para cada grau de clareza. Qualquer tentativa posterior que resulte numa falha deve ser considerada como uma falha crítica. É muito natural que o personagem imagine ter visto aquilo que deseja quando está julgando as intenções de outra pessoa. Depois de pelo menos um mês, o personagem pode tentar novamente sem nenhuma penalidade. Apesar de ser muito difícil, é possível sentir-se a aura de um ser que é de outra forma invisível à visão normal. Veja a seção 'Vendo o Invisível', para mais detalhes.",
							"tables" : [
								{
									"name" : "Reconhecimento cores",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Distingue apenas a tonalidade (pálida ou brilhante)"
											]
										},
										{
											"cols" : [
												"2",
												"Distingue a cor principal"
											]
										},
										{
											"cols" : [
												"3",
												"Reconhece os padrões de cores"
											]
										},
										{
											"cols" : [
												"4",
												"Detecta mudanças sutis"
											]
										},
										{
											"cols" : [
												"5",
												"Identifica misturas de cores e padrões"
											]
										}
									]
								},
								{
									"name" : "Significado das cores",
									"rows" : [
										{
											"cols" : [
												"Amedontrado",
												"Laranja"
											]
										},
										{
											"cols" : [
												"Agressivo",
												"Púrpura"
											]
										},
										{
											"cols" : [
												"Psicótico",
												"Cores Hipnóticas e Rodopiantes"
											]
										},
										{
											"cols" : [
												"Vampiro",
												"Cores Pálidas"
											]
										},
										{
											"cols" : [
												"Uso de Magia",
												"Miríades de Faíscas"
											]
										},
										{
											"cols" : [
												"Metamorfo",
												"Aura brilhante, Vibrante"
											]
										},
										{
											"cols" : [
												"Fantasma",
												"Aura fraca, Intemitente"
											]
										},
										{
											"cols" : [
												"Fada",
												"Lampejos de arco-íris na aura"
											]
										},
										{
											"cols" : [
												"Zangado",
												"Vermelho"
											]
										},
										{
											"cols" : [
												"Armagurado",
												"Marrom"
											]
										},
										{
											"cols" : [
												"Calmo",
												"Azul Claro"
											]
										},
										{
											"cols" : [
												"Piedoso",
												"Rosa"
											]
										},
										{
											"cols" : [
												"Conservador",
												"Lavanda"
											]
										},
										{
											"cols" : [
												"Deprimido",
												"Cinza"
											]
										},
										{
											"cols" : [
												"Desejoso ou Lascivo",
												"Vermelho Vivo"
											]
										},
										{
											"cols" : [
												"Descrente",
												"Verde Claro"
											]
										},
										{
											"cols" : [
												"Invejoso",
												"Verde Escuro"
											]
										},
										{
											"cols" : [
												"Excitado",
												"Violeta"
											]
										},
										{
											"cols" : [
												"Generoso",
												"Mageta"
											]
										},
										{
											"cols" : [
												"Feliz",
												"Escarlate"
											]
										},
										{
											"cols" : [
												"Maligno",
												"Negro"
											]
										},
										{
											"cols" : [
												"Idealista",
												"Amarelo"
											]
										},
										{
											"cols" : [
												"Inocente",
												"Branco"
											]
										},
										{
											"cols" : [
												"Apaixonado",
												"Azul"
											]
										},
										{
											"cols" : [
												"Obececado",
												"Verde"
											]
										},
										{
											"cols" : [
												"Triste",
												"Prata"
											]
										},
										{
											"cols" : [
												"Espiritual",
												"Dourado"
											]
										},
										{
											"cols" : [
												"Desconfiado",
												"Azul Escuro"
											]
										},
										{
											"cols" : [
												"Confuso",
												"Cores piscando e trocando"
											]
										},
										{
											"cols" : [
												"Diablerista",
												"Veios Negros na Aura"
											]
										},
										{
											"cols" : [
												"Sonhador",
												"Cores Faiscantes"
											]
										},
										{
											"cols" : [
												"Em Frenesi",
												"Cores em Ondulação Rápida"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Nível 3 - O Toque do Espírito", 
							"description" : "Com este poder você pode tocar um objeto e adquirir impressões de um dos últimos indivíduos que o tocaram. Esta leitura de objeto costuma limitar-se a lampejos de imagens fixas, mas ocasionalmente coisas como raça, sexo e até mesmo a aura da pessoa em questão pode ser discernida. O Toque do Espírito pode revelar também como o proprietário veio a adquirir o objeto, ou o que aconteceu durante os últimos momentos em que o indivíduo o esteve manipulando.",
							"system" : "O jogador testa a Percepção Empada. A dificuldade é determinada pela idade das impressões e da força espiritual e mental da pessoa ou evento que o envolveu. Sentir as impressões de uma pistola usada em um assassinato que ocorreu há horas atrás pode exigir um 5, enquanto descobrir quem é o dono de um molho de chaves encontrado há dias pode ser um 9. Quanto mais as emoções de um indivíduo estiverem conectadas ao objeto, maiores serão as impressões deixadas sobre ele; e maiores são as informações que o Membro pode obter dele. Além disso, eventos que envolvam grandes emoções (dar presentes, uma tortura, uma antiga história de família) também deixam impressões mais fortes do que contatos curtos e casuais. Assuma que cada sucesso revele uma parte de informação. Enquanto l sucesso irá dizer ao jogador que 'a última pessoa a segurar o objeto era um homem', 3 irão revelar que ele era um assustado homem mesquinho de meia-idade. Quatro sucessos revelam o nome do homem e 5 ou mais sucessos revelam a sua conexão com o relógio bem como algumas das coisas que ele fez com o objeto, enquanto em sua posse."
						},
						{
							"title" : "Nível 4 - Telepatia", 
							"description" : "Você pode sondar os pensamentos superficiais de qualquer indivíduo próximo e escutá-los como se estivesse ouvindo a pessoa falar. Dispondo de tempo, você pode aprender praticamente qualquer coisa sobre o indivíduo. Por exemplo, você pode conseguir descobrir o senhor de outro vampiro através da Telepatia.",
							"system" : "O jogador testa Inteligência Lábia (Dificuldade igual à Força de Vontade do alvo). Projetar imagens na mente do alvo requer um sucesso. O alvo reconhece que os pensamentos vêm de algum lugar que não sua própria consciência, apesar de não poder distinguir sua verdadeira origem. Para ler mentes, um sucesso precisa ser obtido para cada informação colhida ou camada da mente perfurada. Segredos profundos ou memórias enterradas são mais difíceis de se obter do que emoções superficiais ou comentários não ditos, exigindo cinco ou mais sucessos para obter acesso. A telepatia normalmente não funciona sobre a mente morta-viva. Um personagem pode usar um ponto de Força de Vont ade para realizar uma tentativa, fazendo a jogada normalmente depois disso. Da mesma forma, é igualmente difícil ler os pensamentos de outras criaturas sobrenaturais."
						},
						{
							"title" : "Nível 5 - Projeção Psíquica", 
							"description" : "Você está apto a expandir a sua consciência a um grau tão elevado que pode separar a sua mente do corpo. Enquanto estiver neste estado poderá viajar sem fazer uso de seu corpo, projetando-se até qualquer lugar da Terra. Porém, quando o seu eu astral atingir o ponto mais afastado da órbita da Lua, irá encontrar o que convencionou-se chamar Limite da Esfera Lunar — uma barreira intransponível. O corpo físico deixado para trás mantém-se imóvel como se estivesse em estado de torpor. A sua mente permanece com o seu eu astral, e você não tem como saber o que está acontecendo em torno de seu corpo. Na verdade, até onde você sabe, ele poderia estar em chamas. Um cordão de prata — uma linha diáfana que prende a consciência ao corpo — conecta o seu eu astral ao seu corpo real. Se este cordão for rompido durante um incidente astral, você irá perder-se, entrando completamente no plano astral, o reino dos fantasmas e das sombras. Para reencontrar seu corpo precisará primeiro passar por uma jornada dura e aterrorizante.",
							"system" : "A jornada no plano astral exige que o jogador use um ponto de Força de Vontade e faça um teste de Percepção Ocultismo. A dificuldade varia dependendo da distância e complexidade da viagem planejada; 7 é médio, enquanto 10 indica jornadas para territórios nada familiares (uma primeira jornada da América do Norte até o Oriente Distante; cortar o caminho através da terra). Quanto maior o número de sucessos obtidos, mais concentrada será a presença astral do personagem e ele alcançará o destino desejado com mais facilidade. Uma talha significa que o personagem não conseguiu separar a consciência do seu corpo, enquanto falhas críticas podem ter conseqüências sórdidas — lançando sua forma astral para um destino aleatório na Terra ou no reino dos espíritos ou rumando na direção que e dada tão rapidamente que o cordão de prata se rompe. Mudar a direção ou continuar para outro destino requer o uso de mais um ponto de Força de Vontade e um novo teste. Uma Falha indica que o vampiro perdeu sua direção e precisa retornar pela trilha do cordão de prata. Um Falha Crítica neste ponto indica o rompimento do cordão, lançando a forma psíquica do personagem no misterioso plano astral. Uma forma astral pode viajar em grandes velocidades (o Narrador pode usar 1600 km,'h como um padrão) mas não leva roupas ou objetos materiais de nenhum tipo. Diz-se que existem alguns artefatos no mundo espiritual e o personagem pode tentar usar estas ferramentas se encontrá-las. Contudo, o personagem não pode levar tais relíquias para o mundo físico ao retornar para o seu corpo. A interação com o mundo físico é impossível enquanto se usa a Projeção Psíquica. O personagem pode, contudo, usar um ponto de Força de Vontade para manifestar uma forma fantasmagórica. Esta aparição dura por um turno antes de se desfazer; apesar de não poder afetar nada que seja físico durante este tempo, o personagem pode falar. Mesmo sem possuir substância física, um personagem astral pode usar Auspícios normalmente. De acordo com o Narrador, tais personagens podem se utilizar de quaisquer poderes de Animalismo, Demência, Dominação, Necromancía, Tenebrosidade, Presença e/ou Taumaturgia que possuírem, mas isso normalmente requer mais de três sucessos no teste inicial de Projeção Psíquica. Se duas formas astrais se encontrarem, elas interagem como se fossem sólidas. Elas podem falar, tocar e até mesmo lutar como se estivessem no mundo material. Como não possuem corpos físicos, personagens astrais procurando interagir 'fisicamente' substituem os Atributos Físicos pelos Mentais e Sociais (o Raciocínio substitui a Destreza, a Manipulação suplanta a Força e a Inteligência substitui o Vigor). Devido à ausência de uma forma física, a única verdadeira maneira de ferir uma entidade psíquica é romper o seu cordão de prata. Ao lutar desta maneira, considere que os pontos de Força de Vontade são níveis de Vitalidade; quando um combatente perde todos os seus pontos de Força de Vontade, seu cordão se rompe. Apesar de um personagem projetado astralmente permanecer no reflexo do mundo mortal (que leva o nome de Penumbra em outros jogos do Mundo das Trevas), ele pode se aventurar mais profundamente no reino dos espíritos, especialmente se ele se perder. Outros seres, como fantasmas, lobisomens e até mesmo raros magos, também viajam através do plano astral e podem interagir normalmente com a presença psíquica dos vampiros."
						}
					]
				},
				"dominacao" : {
					"title" : "Dominação",
					"itens" : [
						{
							"title" : "Nível 1 - Comandar Mentes Fracas", 
							"description" : "Você está apto a proferir comandos de uma palavra a outro indivíduo. Esses comandos devem ser obedecidos instantaneamente. Eles precisam ser palavras simples e concisas que possuam apenas um significado — pule, sente, levante, pare, ria, chore, corra, salte, pisque, sorria, carranqueie, tussa. Se a palavra for ambígüa o indivíduo irá reagir com confusão temporária. Você pode incluir a palavra de comando numa sentença, ressaltando-a apenas levemente, desta forma escondendo dos outros o que você está fazendo.",
							"system" : "O jogador testa Manipulação + Intimidação (Dificuldade igual à Força de Vontade da vítima). Um maior número de sucessos faz com que a vítima aja com maior vigor ou por mais tempo (continua correndo por vários turnos, começara rir desenfreadamente, espirrar sem controle)."
						},
						{
							"title" : "Nível 2 - Hipnotizar", 
							"description" : " Você pode implantar uma sugestão no inconsciente de um indivíduo. Isto requer concentração intensa e o uso preciso e cuidadoso de instruções para que as suas ordens sejam cumpridas apropriadamente. Você pode fazer a hipnose surtir efeito imediatamente, ou pode designar os eventos que o dispararão. É preciso manter contato visual durante todo o tempo que for necessário para completar o seu comando (se quiser, represente a cena). No entanto, pode-se realizar sugestões muito complicadas. É essencial proferir cuidadosamente as palavras, à medida que o alvo irá tentar inconscientemente perverter ao máximo o espírito da sugestão. Você pode dar comandos exatos a outra pessoa, como 'suba aquela escada' e 'finja que é um cachorro', ou o controle pode durar mais tempo e ser muito mais sutil. Depois que a sugestão inicial tenha sido implantada, não é mais preciso manter contato visual. A sugestão não pode forçar o indivíduo a fazer alguma coisa contra sua Natureza inata, e só se pode implantar uma sugestão de cada vez num indivíduo.",
							"system" : "O jogador testa Manipulação + Liderança (Dificuldade igual à Força de Vontade permanente do alvo). O número de sucessos determina quão bem a sugestão será fixada no subconsciente da vítima. Se o vampiro obtiver um ou dois sucessos, o alvo não pode ser forçado a fazer qualquer coisa que lhe pareça estranha (ele pode se retirar de um local, mas dificilmente agirá como uma galinha). Com três ou quatro sucessos, a sugestão será efetiva a não ser que segui-la coloque o alvo em risco. Com cinco ou mais sucessos, o vampiro pode implantar praticamente qualquer ordem. Não importa quão forte seja a vontade do Membro, sua ordem não pode fazer com que a vítima se prejudique diretamente ou despreze sua Natureza interior. Portanto, apesar de um vampiro com cinco sucessos poder obrigar um fracote de 45 kg a atacar um brutamentes de 150 kg, ele não pode fazer com que um mortal atire em sua própria cabeça. Se um vampiro tentar Hipnotizar um alvo antes que ele cumpra uma ordem previamente implantada, compare os sucessos obtidos com os sucessos da primeira indução. Qualquer que tenha sido o implante que obteve um maior número de sucessos, esta será a ordem que permanecerá alojada no subconsciente do alvo; a outra sugestão será varrida de lá. Se o número de sucessos for igual, a nova ordem suplanta a antiga"
						},
						{
							"title" : "Nível 3 - Ordenar Esquecimentos", 
							"description" : "Com este poder pode-se roubar, criar ou remover memórias de um indivíduo. Esta é uma técnica bastante útil para fazer as pessoas esquecerem que você bebeu seu sangue ou mesmo que vocês se encontraram. Pode-se fazer um monte de travessuras com esse poder: é possível roubar praticamente qualquer memória de um indivíduo. O poder nem sempre é completamente eficaz. Por exemplo, o alvo pode saber que alguém o mordeu no pescoço, mas achar que foi um amante. Ocasionalmente um memória pode retornar anos depois, confundindo e aterrorizando o indivíduo.",
							"system" : "O jogador declara que tipo de alterações ele deseja realirar, e então, testa Raciocínio + Lábia (Dificuldade igual à pontuação de Força de Vontade do alvo). Qualquer número de sucessos paci fica a vítima pelo tempo que o vampiro levar para realizar as alterações verbais, contanto que ele não a j a de forma agressiva cont ra a vítima. A tabela a seguir indica o grau em que a memória da vítima pode ser modificada, dependendo do número de sucessos obtidos. Se os sucessos obtidos não permitirem que o jogador real ize as mudanças desejadas, o narrador diminui o impacto resultante sobre a mente da vítima.",
							"additionalSystem" : "Para restaurar memórias removidas ou perceber memórias falsas em um alvo, o nível de Dominação do personagem precisa ser maior ou igual ao do vampiro que realizou as alterações. Nestes casos, o jogador precisa testar Raciocínio + Empada (Dificuldade igual à Força de Vontade permanente do vampiro original) e obter mais sucessos que o seu antecessor.",
							"tables" : [
								{
									"name" : "Alteração de memórias",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Pode remover uma única memória; dura um dia."
											]
										},
										{
											"cols" : [
												"2",
												"Pode remover — mas não alterar — permanente as memórias."
											]
										},
										{
											"cols" : [
												"3",
												"Pode mudar levemente a memória."
											]
										},
										{
											"cols" : [
												"4",
												"Pode alterar ou remover cenas completas da memória do alvo."
											]
										},
										{
											"cols" : [
												"5",
												"Pode reconstruir períodos inteiros da vida do alvo."
											]
										}
									]
								}
							]
						},
						{
							"title" : "Nível 4 - Condicionamento", 
							"description" : "Com o tempo, um indivíduo pode ser Condicionado de modo a ficar incapaz de resistir ao Dominação, tornando- se também mais resistente à Dominação de outros. Os Membros costumam Condicionar seus servos para que se tornem lacaios leais. O procedimento funciona tendo por base o fato de que os mortais que tenham sido Dominados repetidamente sentem mais dificuldade em resistir a tentativas futuras. O Condicionamento não é alguma coisa que funcione num piscar de olhos. Demanda tempo cultivar com cuidado a mente do indivíduo para o tipo de Vontade que você irá exercer. O condicionamento pleno de um indivíduo pode levar semanas ou mesmo meses. Os lacaios condicionados possuem pouca imaginação, tendendo a obedecer ao pé da letra as ordens que lhes são dadas. O Condicionamento pleno de um indivíduo destrói um pouco de seu livre arbítrio, transformando-o num autômato.",
							"system" : "O jogador testa Carisma + Liderança (Dificuldade igual à Força de Vontade permanente do alvo) . O Condicionamento é uma ação prolongada; o Narrador secretamente determina o número de sucessos necessários. Normalmente este número é igual a 5 a 10 vezes a pontuação de Autocontrole da vítima. Alvos com Naturezas mais enfáticas podem exigir um menor número de sucessos, enquanto aqueles com Naturezas mais voluntariosas exigem um total maior. A única maneira de discernir se uma pessoa foi condicionada com sucesso é através da representação. Um alvo pode se tornar mais dócil mesmo antes de estar totalmente condicionado. Uma vez que o vampiro acumule metade do número de sucessos, o Narrador pode usar uma dificuldade menor para os usos subsequentes da Dominação sobre o mesmo alvo. Depois de condicionado, o alvo está tão profundamente sob a influência do vampiro que o Membro não precisa manter o contato olho-a-olho ou mesmo estar presente para manter o controle absoluto. O alvo faz exatamente o que lhe é dito, contanto que seu mestre possa se comunicar verbalmente com ele. Nenhum teste de comando é necessário a não ser que o alvo esteja totalmente isolado do vampiro (em um aposento diferente, pelo telefone). Mesmo se a jogada de comando falhar, o alvo provavelmente ainda irá realizar parte das ordens que lhe foram dadas. Depois do alvo estar totalmente condicionado, ele se torna muitomais difícil de ser Dominado por outros Membros. Tais condições aumentam a dificuldade dos testes em dois (até um máximo de 10). E possível, apesar de difícil, abalar um condicionamento. O alvo precisa estar inteiramente separado do vampiro a quem ele serve. Este período de isolamento varia dependendo do indivíduo, mas o Narrador deve estipular uma base de seis meses menos um número de semanas igual à pontuação de Força de Vontade do alvo (portanto, uma pessoa com Força de Vontade 5 precisa se manter longe do vampiro por pouco menos de 5 meses). O alvo recupera sua personalidade lentamente durante este tempo, apesar de ainda sofrer leves recaídas de desânimo. Se o vampiro encontrar seu alvo antes que o tempo se passe, um simples teste de Carisma + Liderança (Dificuldade igual à pontuação de Força de Vontade do alvo) da parte do vampiro reafirma a dominação. Se o alvo completar o período de tempo sem a intervenção da parte do seu mestre, o personagem recupera sua antiga individualidade. Mesmo assim, o vampiro pode restabelecer o condicionamento com mais facilidade do que da primeira vez, sendo que o personagem está para sempre predisposto a cair sob o controle mental do Membro. Novas tentativas requerem metade do número total de sucessos do que as necessárias na última vez."
						},
						{
							"title" : "Nível 5 - Possessão", 
							"description" : "Com este poder você é capaz de exercer Vontade absoluto sobre a mente e o corpo de outra pessoa. Entrando na mente da outra pessoa, pode controlar suas ações de uma forma muito precisa. O indivíduo é um autômato, completamente incapaz de uma ação independente. Enquanto estiver controlando a mente do indivíduo o seu corpo permanece tão imóvel quanto se estivesse em estado de torpor. Você não pode Possuir outros Membros da Família. O Vontade sobre outros vampiros é possível apenas através de um Laço de Sangue.",
							"system" : "O vampiro precisa arrancar totalmente a Força de Vontade de sua vítima antes de possuí-la. O jogador usa um ponto de Força de Vontade, e então, testa Carisma Int imidação, enquanto o alvo testa sua Força de Vontade em uma ação resistida (Dificuldade de 7 para ambos). Para cada sucesso obtido pelo vampiro além do número total de sucessos da vítima, o alvo perde um ponto temporário de Força de Vontade. Cada sucesso que o alvo obtiver sobre o total do vampiro, adiciona um dado à sua jogada no próximo turno. Frequentemente é só uma questão de tempo antes que a vítima caia sobre o controle do vampiro. Apenas se o agressor obtiver uma falha crítica, o alvo escapará de seu destino, sendo que isso o torna permanentemente imune a quaisquer tentativas futuras de Dominação feitas pelo mesmo vampiro. Uma vez que o alvo perca todos os seus pontos de Força de Vontade, sua mente está aberta para o vampiro. O vampiro testa Manipulação + Intimidação (Dificuldade 7) para determinar quão totalmente ele assume o controle da carcaça mortal. Simi lar ao poder do Animalismo, Dominar o Espírito, sucessos múltiplos permitem que o personagem se utilize de algumas Disciplinas, como mostrado no quadro abaixo.",
							"tables" : [
								{
									"name" : "Uso de disciplinas",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Não pode usar Disciplinas"
											]
										},
										{
											"cols" : [
												"2",
												"Pode usar Auspícios"
											]
										},
										{
											"cols" : [
												"3",
												"Também pode usar Dominação e Presença"
											]
										},
										{
											"cols" : [
												"4",
												"Também pode usar Quimerismo e Demência"
											]
										},
										{
											"cols" : [
												"5",
												"Também pode usar Necromancia e Taumaturgia"
											]
										}
									]
								}
							]
						}
					]
				},
				"fortitude" : {
					"title" : "Fortitude",
					"itens" : [
						{
							"title" : "Nível 1 - Tolerância", 
							"description" : "Enquanto a maioria dos cainitas ainda sofre da fatiga e da dor de seus ferimentos, você ignora estas dificuldades. mesm os ferimentos mais sérios como os de fogo e de luz solar não os pararão. O vampior não sofre nenhuma penalidade por ferimentos e até o nível Machucado. Eneuqnto a maioria dos vampiros perdem todos os empates enquanto Feridos ou permanecem Incapacitados, você sofre nestes casos apenas a penalidade de estar Machucado. Você entra em Torpor ou atinge a Morte Final normalmente.",
							"system" : "O nível do personagem em Fortitude é adicionado ao seu Vigor com o propósito de absorver o dano normal contusão ou letal). Um personagem com esta Disciplina também pode usar seus pontos em Fortitude para absorver dano agravado (os Membros normalmente não absorvem danos de mordidas de vampiros, garras de lobisomens, efeitos mágicos, fogo, luz do sol ou traumas físicos maciços). Portanto, um vampiro com Fortitude 3 tem três dados para absorver ferimentos agravados."
						},
						{
							"title" : "Nível 2 - Têmpera", 
							"description" : "Ferimentos que atrasariam outro vampiros não significam nada para você. Pode-se ignorar dano da maioroa das fontes, não sentindo dor e tampouco sendo ferido. Seu corpo resite danos com um vigor incrível. Uma vez atingido este poder, ganha um mínimo de vitalidade extra, que age exatamente como um novo nível Saudável. este nível é perdido e curado como qualquer outro.",
							"system" : "O nível do personagem em Fortitude é adicionado ao seu Vigor com o propósito de absorver o dano normal contusão ou letal). Um personagem com esta Disciplina também pode usar seus pontos em Fortitude para absorver dano agravado (os Membros normalmente não absorvem danos de mordidas de vampiros, garras de lobisomens, efeitos mágicos, fogo, luz do sol ou traumas físicos maciços). Portanto, um vampiro com Fortitude 3 tem três dados para absorver ferimentos agravados."
						},
						{
							"title" : "Nível 3 - Resiliência", 
							"description" : "Mesmo as ameaças da maioria dos cainitas, o fogo e a luz solar raramente machucam. Você pode sobreviver ao que reduziria outros vampiros em cinzas, embora isso somente seja verdade por um curto período de tempo.",
							"system" : "O nível do personagem em Fortitude é adicionado ao seu Vigor com o propósito de absorver o dano normal contusão ou letal). Um personagem com esta Disciplina também pode usar seus pontos em Fortitude para absorver dano agravado (os Membros normalmente não absorvem danos de mordidas de vampiros, garras de lobisomens, efeitos mágicos, fogo, luz do sol ou traumas físicos maciços). Portanto, um vampiro com Fortitude 3 tem três dados para absorver ferimentos agravados."
						},
						{
							"title" : "Nível 4 - Resistência", 
							"description" : "Seu vigor vampírico supera de longe o qde qualquer mortal ou da maioria dos vampiros. Golpes que matariam um mortal, podem nem mesmo arranhá-lo.",
							"system" : "O nível do personagem em Fortitude é adicionado ao seu Vigor com o propósito de absorver o dano normal contusão ou letal). Um personagem com esta Disciplina também pode usar seus pontos em Fortitude para absorver dano agravado (os Membros normalmente não absorvem danos de mordidas de vampiros, garras de lobisomens, efeitos mágicos, fogo, luz do sol ou traumas físicos maciços). Portanto, um vampiro com Fortitude 3 tem três dados para absorver ferimentos agravados."
						},
						{
							"title" : "Nível 5 - Escudo", 
							"description" : "Como uma barra de aço, uma montanha ou uma constante imutável, você resiste a qualquer dano e sobrevive a qualquer ataque> Apenas forças monumentais e persistentes podem destruí-lo completamente. Entretanto, uma vez que o fogo e a destruição tenham passado, você pode erguer-se do caos que restou.",
							"system" : "O nível do personagem em Fortitude é adicionado ao seu Vigor com o propósito de absorver o dano normal contusão ou letal). Um personagem com esta Disciplina também pode usar seus pontos em Fortitude para absorver dano agravado (os Membros normalmente não absorvem danos de mordidas de vampiros, garras de lobisomens, efeitos mágicos, fogo, luz do sol ou traumas físicos maciços). Portanto, um vampiro com Fortitude 3 tem três dados para absorver ferimentos agravados."
						}
					]
				},
				"taumaturgia_chama" : {
					"title" : "Taumaturgia - Sedução das Chamas",
					"itens" : [
						{
							"title" : "Nível 1 - Vela", 
							"description" : "O vampiro gera um chama pequena, como a chama de uma vela",
							"system" : "Dificuldade 3 para absorver, um nível de Vitalidade de dano agravado/turno"
						},
						{
							"title" : "Nível 2 - Labaredas", 
							"description" : "O vampiro gera labaredas de fogo",
							"system" : "Dificuldade 4 para absorver, um nível de Vitalidade de dano agravado/turno"
						},
						{
							"title" : "Nível 3 - Fogueira de acampamento", 
							"description" : "O vampiro é capaz de gerar fogo na proporção de uma pequena fogueia",
							"system" : "Dificuldade 5 para absorver, dois níveis de Vitalidade de dano agravado/turno"
						},
						{
							"title" : "Nível 4 - Fogueira", 
							"description" : "O vampiro consegue criar chamas equivalentes a uma fogueira grande",
							"system" : "Dificuldade 7 para absorver, dois níveis de Vitalidade de dano agravado/turno"
						},
						{
							"title" : "Nível 5 - Inferno", 
							"description" : "O vampiro projeta chamas gigantescas, como uma pequena tempestade de fogo.",
							"system" : "Dificuldade 9 para absorver, três níveis de Vitalidade de dano agravado/turno"
						}
					]
				},
				"taumaturgia_conjuracao" : {
					"title" : "Taumaturgia - A Linha da Conjuração",
					"itens" : [
						{
							"title" : "Nível 1 - Invocando a Forma Simples", 
							"description" : "Neste nível de domínio, o conjurador pode criar objetos simples e inanimados. O objeto não pode ter partes móveis ou ser constituído de múltiplos materiais. O taumaturgo pode, por exemplo, conjurar um bastão de ferro, um cano de chumbo, uma estaca de madeira ou um pedaço de granito.",
							"system" : "Para cada turno que o conjurador desejar manter a existência do objeto, um novo ponto de Força de Vontade tem que ser usado ou o objeto desaparecerá."
						},
						{
							"title" : "Nível 2 - Permanência", 
							"description" : "Neste nível, o conjurador não precisa mais usar pontos de Força de Vontade para manter a existência de um objeto. O objeto é, como sugere o nome deste poder, permanente, embora só objetos pequenos possam ser criados.",
							"system" : "O jogador precisa investir três pontos de sangue no objeto para torná-lo real."
						},
						{
							"title" : "Nível 3 - Magia do Ferreiro", 
							"description" : "Agora o Membro também pode conjurar objetos complexos de múltiplos (componentes e com partes móveis. O taumaturgo pode, por exemplo, criar armas, bicicletas, serras elétricas ou telefones celulares.",
							"system" : "Objetos criados através da Magia do Ferreiro são permanentes e necessitam de cinco pontos de sangue para serem conjurados. Itens particularmente complexos freqüentemente exigem um teste de Conhecimento (Ofícios, Ciências, etc.) além do teste básico."
						},
						{
							"title" : "Nível 4 - Conjuração Reversa", 
							"description" : "Este poder permite que conjurador 'remova' a existência de qualquer objeto previamente invocado por esta linha.",
							"system" : "Um teste resistido é necessário. O conjurador precisa acumular tantos sucessos quantos os obtidos pelo feiticeiro original ao criar o objeto em questão."
						},
						{
							"title" : "Nível 5 - Poder Sobre a Vida", 
							"description" : "Este poder não pode criar a 'verdadeira' vida, embora possa invocar algumas imitações realmente impressionantes. Criaturas e 'pessoas' invocadas com este poder não possuem vontade própria para agir por si só e, ao invés disso, seguem estupidamente instruções simples dadas por seus mestres.",
							"system" : "O jogador usa 10 pontos de sangue. As criaturas imperfeitas e temporárias criadas através desta linha são muito complexas para existirem por muito tempo. Dentro de uma semana depois de sua conjuração, a imitação se transforma em algo insubstancial."
						}
					]
				},
				"taumaturgia_destruicao" : {
					"title" : "Taumaturgia - Mãos da Destruição",
					"itens" : [
						{
							"title" : "Nível 1 - Decadência", 
							"description" : "Este poder deforma a decrepitude do seu alvo, fazendo com que ele murche, apodreça ou se quebre. O alvo tem que ser inanimado, embora matérias orgânicas mortas possam ser afetadas.",
							"system" : "Se o teste for bem sucedido, o objeto inanimado tocado pelo vampiro envelhece dez anos por cada minuto que o Membro o tocar. Se o vampiro quebrar o contato físico e desejar envelhecer o objeto novamente, outro ponto de sangue tem que ser gasto e outro teste realizado."
						},
						{
							"title" : "Nível 2 - Dobrar a Madeira", 
							"description" : "Este poder deforma e entorta objetos de madeira. Embora a madeira não seja danificada de nenhum outro modo, este poder freqüentemente faz com que os objetos se tornem totalmente inúteis. Este poder também pode ser usado para inchar e contrair a madeira, além de poder entortá-la em formas insalubres. Ao contrário de outros poderes desta linha, Dobrar a Madeira requer apenas um olhar ao invés do contato físico.",
							"system" : "Vinte cinco quilos de madeira visível podem ser entortados para cada ponto de sangue usado desta maneira (o taumaturgo pode usar quantos pontos desejar até o seu máximo de pontos de sangue por turno, determinado pela geração). Também é possível entortar múltiplos objetos — como todas as estacas usadas por um grupo de caçadores de vampiros."
						},
						{
							"title" : "Nível 3 - Toque Ácido", 
							"description" : "O taumaturgo secreta um fluído ácido de qualquer parte do seu corpo. Este ácido viscoso pode corroer o metal, destruir a madeira e causar queimaduras químicas horríveis no tecido humano.",
							"system" : "O jogador usa um ponto de sangue para criar o ácido, o sangue literalmente se transforma na secreção volátil. Um ponto de sangue cria ácido suficiente para queimar através de uma placa de aço de 5 mm ou 75 mm de madeira. O dano causado por um ataque com mãos limpas banhadas no ácido é agravado e custa um ponto de sangue por turno para ser usado. Um taumaturgo é imune ao seu próprio toque ácido."
						},
						{
							"title" : "Nível 4 - Atrofia", 
							"description" : "Este poder murcha o membro de uma vítima, deixando apenas um semi-mumificado casco de pele e ossos dessecados. Os efeitos são instantâneos; e também são irreversíveis nos mortais.",
							"system" : "A vítima pode resistir aos efeitos da Atrofia se obtiver três ou mais sucessos em um teste de Vigor + Atletismo (dificuldade 8 ). Uma falha significa que o membro foi perdido permanentemente e está totalmente incapacitado. Uma resistência parcial é possível: um sucesso indica que a dificuldade de ações que envolvam o uso do membro são aumentadas em dois, embora estes efeitos ainda sejam permanentes no que se refere aos mortais. Dois sucessos indicam que as dificuldades aumentam em um. Vampiros afetados por este poder podem usar cinco pontos de sangue para reconstituir o membro atrofiado. Os mortais ficam permanentemente aleijados. Este poder só afeta os membros (braços e pernas); ele não funciona na cabeça, torso e outras partes da vítima."
						},
						{
							"title" : "Nível 5 - Tornar ao Pó", 
							"description" : "Este temível poder acelera a decrepitude de suas vitimas. Os mortais literalmente viram pó ao mero toque de um taumaturgo habilidoso, envelhecidos além da morte até a putrefação.",
							"system" : "Cada sucesso neste teste envelhece a vítima dez anos. Uma vítima potencial pode resistir com um teste de Vigor + Coragem (dificuldade 8 ), mas precisa acumular mais sucessos do que a jogada de ativação do taumaturgo — é uma questão de tudo ou nada. Se a vítima for bem sucedida, ela não envelhece nem um ano. Se ela não conseguir mais sucessos do que o taumaturgo, envelhece o tempo completo. Obviamente, este poder, embora afete os vampiros, não tem nenhum efeito prejudicial sobre eles (eles são imortais). No mais, um Membro murcha levemente (-1 na Aparência) por uma noite."
						}
					]
				},
				"taumaturgia_mente" : {
					"title" : "Taumaturgia - Movimento da Mente",
					"itens" : [
						{
							"title" : "Nível 1 - Meio-quilo", 
							"description" : "O vampiro é capaz de mover objetos a distância de até 500 gramas",
							"system" : "O número de sucessos indica a duração do controle do taumaturgo sobre o objeto (ou objetos). Cada sucesso permite um turno de manipulação, embora o Membro possa tentar manter o controle do objeto depois desse tempo, realizando um novo teste (ele não precisa usar mais um ponto de sangue para manter o controle). Se o teste for bem sucedido, o controle e mantido. Se o taumaturgo perder ou afrouxar o controle sobre o objeto e mais tarde manipulá-lo novamente, o jogador precisa usar outro ponto de sangue, pois uma nova tentativa está sendo realizada. Se este poder for usado para manipular um ser vivo, o alvo pode tentar resistir. Neste caso, o taumaturgo e o alvo fazem um teste resistido de Força de Vontade a cada turno em que o poder for usado. Como na Sedução das Chamas, os níveis individuais de poder não serão fornecidos para esta linha (consulte a tabela abaixo para ver quanto peso um taumaturgo pode controlar). Uma vez que o Membro atinja o Nível Três, ele pode levitar a si mesmo e 'voar' com aproximadamente a mesma velocidade de corrida do personagem, não importa o quanto ele pesa, embora as restrições de peso ainda se apliquem na manipulação de outras pessoas e objetos. Uma vez que o Membro alcance o Nível Quatro, ele pode 'arremessar' objetos com Força igual ao seu nível de domínio."
						},
						{
							"title" : "Nível 2 - 10kg", 
							"description" : "O vampiro é capaz de mover objetos a distância de até 10kg",
							"system" : "O número de sucessos indica a duração do controle do taumaturgo sobre o objeto (ou objetos). Cada sucesso permite um turno de manipulação, embora o Membro possa tentar manter o controle do objeto depois desse tempo, realizando um novo teste (ele não precisa usar mais um ponto de sangue para manter o controle). Se o teste for bem sucedido, o controle e mantido. Se o taumaturgo perder ou afrouxar o controle sobre o objeto e mais tarde manipulá-lo novamente, o jogador precisa usar outro ponto de sangue, pois uma nova tentativa está sendo realizada. Se este poder for usado para manipular um ser vivo, o alvo pode tentar resistir. Neste caso, o taumaturgo e o alvo fazem um teste resistido de Força de Vontade a cada turno em que o poder for usado. Como na Sedução das Chamas, os níveis individuais de poder não serão fornecidos para esta linha (consulte a tabela abaixo para ver quanto peso um taumaturgo pode controlar). Uma vez que o Membro atinja o Nível Três, ele pode levitar a si mesmo e 'voar' com aproximadamente a mesma velocidade de corrida do personagem, não importa o quanto ele pesa, embora as restrições de peso ainda se apliquem na manipulação de outras pessoas e objetos. Uma vez que o Membro alcance o Nível Quatro, ele pode 'arremessar' objetos com Força igual ao seu nível de domínio."
						},
						{
							"title" : "Nível 3 - 100kg", 
							"description" : "O vampiro é capaz de mover objetos a distância de até 100kg",
							"system" : "O número de sucessos indica a duração do controle do taumaturgo sobre o objeto (ou objetos). Cada sucesso permite um turno de manipulação, embora o Membro possa tentar manter o controle do objeto depois desse tempo, realizando um novo teste (ele não precisa usar mais um ponto de sangue para manter o controle). Se o teste for bem sucedido, o controle e mantido. Se o taumaturgo perder ou afrouxar o controle sobre o objeto e mais tarde manipulá-lo novamente, o jogador precisa usar outro ponto de sangue, pois uma nova tentativa está sendo realizada. Se este poder for usado para manipular um ser vivo, o alvo pode tentar resistir. Neste caso, o taumaturgo e o alvo fazem um teste resistido de Força de Vontade a cada turno em que o poder for usado. Como na Sedução das Chamas, os níveis individuais de poder não serão fornecidos para esta linha (consulte a tabela abaixo para ver quanto peso um taumaturgo pode controlar). Uma vez que o Membro atinja o Nível Três, ele pode levitar a si mesmo e 'voar' com aproximadamente a mesma velocidade de corrida do personagem, não importa o quanto ele pesa, embora as restrições de peso ainda se apliquem na manipulação de outras pessoas e objetos. Uma vez que o Membro alcance o Nível Quatro, ele pode 'arremessar' objetos com Força igual ao seu nível de domínio."
						},
						{
							"title" : "Nível 4 - 250kg", 
							"description" : "O vampiro é capaz de mover objetos a distância de até 250kg",
							"system" : "O número de sucessos indica a duração do controle do taumaturgo sobre o objeto (ou objetos). Cada sucesso permite um turno de manipulação, embora o Membro possa tentar manter o controle do objeto depois desse tempo, realizando um novo teste (ele não precisa usar mais um ponto de sangue para manter o controle). Se o teste for bem sucedido, o controle e mantido. Se o taumaturgo perder ou afrouxar o controle sobre o objeto e mais tarde manipulá-lo novamente, o jogador precisa usar outro ponto de sangue, pois uma nova tentativa está sendo realizada. Se este poder for usado para manipular um ser vivo, o alvo pode tentar resistir. Neste caso, o taumaturgo e o alvo fazem um teste resistido de Força de Vontade a cada turno em que o poder for usado. Como na Sedução das Chamas, os níveis individuais de poder não serão fornecidos para esta linha (consulte a tabela abaixo para ver quanto peso um taumaturgo pode controlar). Uma vez que o Membro atinja o Nível Três, ele pode levitar a si mesmo e 'voar' com aproximadamente a mesma velocidade de corrida do personagem, não importa o quanto ele pesa, embora as restrições de peso ainda se apliquem na manipulação de outras pessoas e objetos. Uma vez que o Membro alcance o Nível Quatro, ele pode 'arremessar' objetos com Força igual ao seu nível de domínio."
						},
						{
							"title" : "Nível 5 - 500kg", 
							"description" : "O vampiro é capaz de mover objetos a distância de até 500kg",
							"system" : "O número de sucessos indica a duração do controle do taumaturgo sobre o objeto (ou objetos). Cada sucesso permite um turno de manipulação, embora o Membro possa tentar manter o controle do objeto depois desse tempo, realizando um novo teste (ele não precisa usar mais um ponto de sangue para manter o controle). Se o teste for bem sucedido, o controle e mantido. Se o taumaturgo perder ou afrouxar o controle sobre o objeto e mais tarde manipulá-lo novamente, o jogador precisa usar outro ponto de sangue, pois uma nova tentativa está sendo realizada. Se este poder for usado para manipular um ser vivo, o alvo pode tentar resistir. Neste caso, o taumaturgo e o alvo fazem um teste resistido de Força de Vontade a cada turno em que o poder for usado. Como na Sedução das Chamas, os níveis individuais de poder não serão fornecidos para esta linha (consulte a tabela abaixo para ver quanto peso um taumaturgo pode controlar). Uma vez que o Membro atinja o Nível Três, ele pode levitar a si mesmo e 'voar' com aproximadamente a mesma velocidade de corrida do personagem, não importa o quanto ele pesa, embora as restrições de peso ainda se apliquem na manipulação de outras pessoas e objetos. Uma vez que o Membro alcance o Nível Quatro, ele pode 'arremessar' objetos com Força igual ao seu nível de domínio."
						}
					]
				},
				"metamorfose" : {
					"title" : "Metamorfose",
					"itens" : [
						{
							"title" : "Nível 1 - Os olhos da besta", 
							"description" : "No primeiro nível o vampiro pode transformar seus olhos em olhos bestiais que enxergam no escuro e tem uma coloração vermelha. Assim o vampiro pode atravessar a mais escura das florestas sem se preocupar com uma lanterna.",
							"system" : "O personagem precisa declarar sua intenção de invocar os Olhos. Nenhum teste é necessário, mas a mudança requer um turno completo para ser completada. Enquanto manifesta os Olhos, o personagem sofre uma penalidade de l na dificuldade de testes Sociais que interajam com mortais, a não ser que ele cubra seus olhos (óculos escuros são uma solução simples). Um vampiro submetido à escuridão total sem este poder sofre uma penalidade de 2 na dificuldade da maioria de suas ações. De acordo com o Narrador, ataques de longa distância, ações prolongadas e tarefas precisas (as que requerem mais do que um sucesso para funcionarem) não podem de forma alguma serem realizados com sucesso."
						},
						{
							"title" : "Nível 2 - Garras da besta", 
							"description" : "Agora o vampiro pode fazer com que suas garras cresçam como as garras de uma besta feroz. Causando dano agravado de Força + 1. As garras podem sair nas mãos e pés.",
							"system" : "As garras crescem automaticamente em resposta ao desejo do personagem e podem surgir de ambas as mãos e pés. A transformação requer o uso de um ponto de sangue e demora um turno para ser completada. O personagem ataca normalmente nos combates, mas as garras infligem Força l em dano agravado. Outros seres sobrenaturais não podem absorver este dano, mas um poder como Fortitude pode ser usado. Além disso, a dificuldade de todas as jogadas de escalada são reduzidas em dois."
						},
						{
							"title" : "Nível 3 - Fusão com a terra", 
							"description" : "Agora o vampiro pode se tornar um com a terra. O vampiro só pode entrar na terra e não pode atravessar outros materiais como madeira ou asfalto. Apesar de não poder se mexer na terra, o vampiro não sofre dano de luz solar.",
							"system" : "Nenhum teste é necessário, mas o personagem precisa usar um ponto de sangue. Submergir na terra é automático e demora um turno. Durante este tempo, o personagem cai em um estado um degrau acima do torpor, sentindo o ambiente de forma distante. O jogador precisa fazer um teste de Humanidade (Dificuldade 6) para que o personagem, em resposta a algum perigo, desperte antes do tempo previsto. já que o personagem está em um estado intermediário, qualquer tentativa de localizá-lo (capturar seu cheiro, procurar por sua aura, viajar no plano astral) é feita com uma dificuldade de 2. Indivíduos astrais não podem afetar diretamente o vampiro, encontrando uma resistência esponjosa conforme suas mãos passam sobre o vampiro. De forma similar, quem cava no mundo real encontra uma terra incrivelmente compacta, virtualmente tão densa quanto a pedra. Tentativas de atacar o vampiro submergido de ambos os mundos, fazem com que ele volte ao seu estado físico, expelindo o solo com o qual estava ligado em um borrifo ofuscante (todos os testes baseados na Percepção são feitos com uma dificuldade de 2 neste turno). O próprio personagem subtrai dois de sua jogada de iniciativa no primeiro turno depois de ter se restaurado, devido à desorientação de sua memória. Uma vez expelido da terra, o vampiro pode agir normalmente."
						},
						{
							"title" : "Nível 4 - A forma da besta", 
							"description" : "Neste nível, o vampiro pode se transformar lendariamente em lobo ou morcego. Assim, o vampiro pode ganhar os sentidos aguçados dos lobos ou o vôo dos morcegos. Alguns vampiros de outras regiões podem se transformar em outros animais.",
							"system" : "O personagem usa um ponto de sangue para assumir a forma desejada. A transformação requer três turnos para ser completada (usar pontos de sangue reduz o tempo em um turno por ponto gasto, até um mínimo de um). O vampiro permanece na forma animal até a próxima aurora, a não ser que deseje voltar ao normal antes. Roupas e pequenas posses se transformam com o vampiro. Enquanto estiver na forma animal, o vampiro pode usar quaisquer Disciplinas que possuir, exceto Necromancia, Serpentis, Taumaturgia e Vicissitude. Além disso, cada forma garante ao personagem as habilidades da criatura em questão. Na forma de lobo. os dentes e garras do vampiro infligem Força l de dano agravado, ele pode correr com o dobro da velocidade e as dificuldades de todos testes de Percepção são reduzidas em dois. Na forma de morcego, a Força do vampiro é reduzida em l, ele pode voar com uma velocidade de 30 km por hora, as dificuldades de todos os testes de Percepção baseados na audição são reduzidas em 3 e ataques feitos contra ele são feitos com 2 na dificuldade devido ao tamanho reduzido. O Narrador pode permitir que o vampiro assuma uma forma animal diferente, mas deve estabelecer as habilidades naturais que serão conferidas ao personagem."
						},
						{
							"title" : "Nível 5 - Forma de névoa", 
							"description" : "Este estranho poder dota o vampiro com o poder de se transformar em névoa. Nesta forma o vampiro pode passar por pequenas frestas e buracos, mas pode ser arrastado para longe de seu destino por um vento forte.",
							"system" : "Nenhum teste é necessário, mas um ponto de sangue precisa ser usado. A transformação demora três turnos para terminar, mas o vampiro pode reduzir este tempo por um turno para cada ponto de sangue adicional usado (até um mínimo de um). Ventos fortes podem esbofetear o vampiro um pouco e apenas o seu nível de Potência (se tiver ) pode ser usado para resistir a essa influência. O vampiro é imune a todos os ataques físicos mundanos enquanto estiver na forma de névoa, embora ataques sobrenaturais o atinjam normalmente. Além disso, o vampiro sofre uma menor quantidade de dano do fogo e da luz solar. O personagem não pode atacar outras pessoas enquanto estiver neste estado — isso inclui outros vampiros na forma de névoa. Contudo, ele pode usar Disciplinas que não necessitem da substância física."
						}
					]
				},
				"ofuscacao" : {
					"title" : "Ofuscação",
					"itens" : [
						{
							"title" : "Nível 1 - Manto das sombras", 
							"description" : "Em seu nível mais básico, o vampiro usa as sombras para poder se esconder, indo em um local sem luzes diretas o vampiro entra na escuridão e não pode ser visto por olhos comuns. Ele só será visto se fizer barulho ou se alguém fizer uma vistoria minuciosa.",
							"system" : "Nenhum teste é necessário se o personagem cumprir os critérios descritos acima. Contanto que ele se mantenha quieto e imóvel, virtualmente ninguém, a não ser outro Membro com um maior nível de Auspícios, irá vê-lo."
						},
						{
							"title" : "Nível 2 - Presença invisível", 
							"description" : "Neste nível de compreensão, o vampiro pode se mover livremente sem ser visto pelos outros. As pessoa evitam olhar em sua direção. Ele se manterá ofuscado a não ser que chame atenção com uma ação brusca ou que alguém esteja procurando por ele.",
							"system" : "Nenhum teste é necessário para que personagem use este poder a não ser que ele fale, ataque ou de alguma forma atraia atenção sobre si mesmo. O Narrador deve pedir um teste de Raciocínio Furtividade em quaisquer circunstâncias que possam fazer com que o personagem revele a si mesmo. A dificuldade da jogada depende da si tuação; pisar em um assoalho que range pode ser 5, enquanto andar por uma grande poça d'água pode ser 9. Outras ações podem exigir um certo número de sucessos; falar baixo sem revelar sua posição, por exemplo, exige pelo menos três sucessos. Algumas coisas estão além do poder da Presença Invisível. Apesar de um vampiro estar invisível, ao falar através de uma janela, gritar histericamente ou jogar alguém através de um aposento, ele certamente se tornará visível. Os espectadores rompem o estado de fuga que lhes foi imposto pela Ofuscação. Ainda pior, cada espectador pode testar Raciocínio Prontidão (Dificuldade 7); se bem sucedidos, a névoa mental clareia totalmente, fazendo com que estes indivíduos se lembrem de cada movimento que o personagem realizou até aquele momento, como se ele estivesse visível durante todo o tempo."
						},
						{
							"title" : "Nível 3 - Mascara das mil faces", 
							"description" : "Agora, o vampiro pode usar a ofuscação para mudar sua fisionomia da maneira que quiser. Este poder é muito usado pelos Nosferatu que querem sair de seus refúgios sem espantarem a população.",
							"system" : "O jogador testa Manipulação + Performance (Dificuldade 7) para determinar quão bem ele cria o disfarce. Se o personagem tentar personificar alguém, ele precisa dar uma boa olhada no alvo antes de criar a máscara. O Narrador pode aumentar a dificuldade se o personagem só tiver um vislumbre. O quadro abaixo lista o grau de sucesso na fabricação de outras aparências. Realmente, posar como outra pessoa tem seus próprios problemas. O personagem deve saber pelo menos algumas informações básicas sobre o indivíduo; ilusões especialmente difíceis (enganar um amante ou amigo íntimo) requerem pelo menos alguma familiaridade com o alvo se a tentativa pretende ser bem sucedida.",
							"tables" : [
								{
									"name" : "Mudança de aparência",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"O vampiro mantém a mesma altura e constituição, com algumas pequenas alterações nas características básicas. Um Nosferam pode se assemelhar com um mortal normal, apesar de feio."
											]
										},
										{
											"cols" : [
												"2",
												"A ilusão não se parece com o alvo; as pessoas não o reconhecem facilmente ou concordam sobre sua aparência."
											]
										},
										{
											"cols" : [
												"3",
												"Ele aparenta o que quer aparentar."
											]
										},
										{
											"cols" : [
												"4",
												"Transformação completa, incluindo gestos, maneirismos, aparência e voz."
											]
										},
										{
											"cols" : [
												"5",
												"Alteração profunda (pode se parecer com um membro do sexo oposto, de idade vastamente diferente, com extremas diferenças de tamanho)."
											]
										}
									]
								}
							]
						},
						{
							"title" : "Nível 4 - Desaparecimento do olho da mente", 
							"description" : "Este nível é tão poderoso que o vampiro pode desaparecer mesmo estando frente a frente com o alvo.",
							"system" : "O jogador testa Carisma + Furtividade; dificuldade igual ao Raciocínio Prontidão do alvo (use o maior total do grupo, se o vampiro desaparecer na frente de uma multidão). Com três sucessos ou menos, o personagem esmaece mas não desaparece, se tornando uma confusa figur a fantasmagórica. Com mais de três sucessos, ele desaparece completamente. Se o jogador obtiver mais sucessos do que a pontuação de Força de Vontade de um observador, a pessoa esquece que o vampiro esteve lá. Rastrear o personagem com precisão enquanto ele aparenta ser um fantasma requer um teste de Percepção Prontidão (Dificuldade 8 ). Um sucesso nesta jogada indica que o indivíduo pode interagir normalmente com o vampiro (apesar do imortal parecer com uma forma fantasmagórica profundamente perturbadora). Uma falha resulta em uma penalidade de 2 (máximo de 10) na dificuldade de atuar ou interagir com o vampiro. O Narrador pode exigir novos testes de observação se o vampiro se mover para um lugar onde ele seja mais difícil de se ver (andar sob sombras, atravessar por trás de um obstáculo, prosseguir através de uma multidão). Quando totalmente invisível, deve-se l idar com o vampiro como se estivesse sob o efeito de Presença Invisível, acima. Uma pessoa submetida ao desaparecimento testa Raciocínio Coragem (Dificuldade 9 para mortais e 5 para imortais). Um reste bem sucedido significa que o indivíduo reage imediatamente (contudo, somente depois do vampiro realizar a sua ação do turno); uma falha indica que a pessoa permanece confusa por dois turnos, enquanto sua mente tenta entender o que experimentou."
						},
						{
							"title" : "Nível 5 - Cobrindo o grupo", 
							"description" : "Neste nível, o vampiro pode não só ofuscar a si mesmo como também a quem estiver com ele. Cobrindo assim seus amigos em uma situação de perigo. Se alguém chamar a atenção, só aquela pessoa aparece, se o vampiro chamar a atenção, todos aparecem.",
							"system" : "O personagem pode ocultar uma pessoa para cada ponto de Furtividade que ele possuir. Ele pode conferir qualquer poder de Ofuscação, em um dado momento, para todo o grupo. Apesar do poder se estender para todos que estão sob o disfarce do personagem, o jogador só precisa real izar uma única jogada. Cada jogador precisa s egui r as exigências descritas sob o poder de Ofuscação relevante para se manter sob seus efeitos; qualquer um que não seja capaz de cumpri-las perde a proteção do disfarce, mas não revela os outros. Somente se o próprio vampiro cometer algum erro, o dom se desfaz para todos."
						}
					]
				},
				"potencia" : {
					"title" : "Potência",
					"itens" : [
						{
							"title" : "Nível 1 - Intrepidez", 
							"description" : "Você possui uma quantidade de força incomum para os vampiros. Onde outros falham, você redobra seus esforços. seus golpes possuem uma força que pode matar os mais resistentes dos mortais.",
							"system" : "+1 sucesso automático em testes relacionados a força."
						},
						{
							"title" : "Nível 2 - Força", 
							"description" : "Sua força assusta até mesmo outros vampiros. poucos arriscariam entrar em um teste de poder físico com você. Você está além de um vampiro médio em desafios envolvendo força.",
							"system" : "+2 sucesso automático em testes relacionados a força."
						},
						{
							"title" : "Nível 3 - Vigor", 
							"description" : "Sua força vampírica é realmente fenomenal. Você pode erguer centenas de quilogramas com facilidade, tendo força o suficiente para esmagar ossos com um único golpe e nocautear qualquer oponente inferior.",
							"system" : "+3 sucesso automático em testes relacionados a força."
						},
						{
							"title" : "Nível 4 - Intensidade", 
							"description" : "Sua força titânica nunca lhe falhou. A menos que pressionado ou ferido, você pode realizae feitos de força contínua.",
							"system" : "+4 sucesso automático em testes relacionados a força."
						},
						{
							"title" : "Nível 5 - Pujança", 
							"description" : "Nenum mortal pode lhe fazer frente e mesmo vampiros tremem ao seu ataque. A força de seus membros cadavéricos é realmente monumental, esmagando tudo que se opor a você.",
							"system" : "+5 sucesso automático em testes relacionados a força."
						}
					]
				},
				"presenca" : {
					"title" : "Presença",
					"itens" : [
						{
							"title" : "Nível 1 - Fascínio", 
							"description" : "Neste nível o vampiro faz com que as pessoas a sua volta sintam uma vontade inexplicável de ficarem próximo a ele e serem as mais prestativas possíveis. O fascínio é muito eficaz na comunicação em massa.",
							"system" : "O jogador testa Carisma + Performance (Dificuldade 7). O número de sucessos determina o número de pessoas afetadas, segundo o quadro abaixo. Se existirem mais pessoas presentes do que o número de pessoas que o personagem pode influenciar, o Fascínio afetará primeiramente as pessoas com menores pontuações de Força de Vontade. O poder permanece em efeito pelo resto da cena ou até que o personagem deseje cancelá-lo.",
							"tables" : [
								{
									"name" : "Fascinar",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Uma pessoa"
											]
										},
										{
											"cols" : [
												"2",
												"Duas pessoas"
											]
										},
										{
											"cols" : [
												"3",
												"Seis pessoas"
											]
										},
										{
											"cols" : [
												"4",
												"Vinte pessoas"
											]
										},
										{
											"cols" : [
												"5",
												"Todas as pessoas próximas ao vampiro (um auditório, uma turba)."
											]
										}
									]
								}
							],
							"additionalSystem" : "As pessoas afetadas podem usar pontos de Força de Vontade para superar os efeitos, mas a maioria tem que continuar gastando Força de Vontade durante todos os turnos até deixar a presença do vampiro. Tão logo um indivíduo use pontos de Força de Vontade igual ao número de sucessos obtidos, ele espanta o Fascínio completamente e permanece sem ser afetado pelo restante da cena."
						},
						{
							"title" : "Nível 2 - Olhar aterrorizante", 
							"description" : "Com este poder, o vampiro eleva a imagem aterrorizante do vampiro a um nível absurdo, até mesmo os mais robustos e corajosos fogem apavorados do olhar de um vampiro usando o Olhar Aterrorizante.",
							"system" : "O jogador testa Carisma + Intimidação (Dificuldade igual ao Raciocínio + Coragem da vítima). Um sucesso indica que a vítima foi acovardada, enquanto que uma falha significa que o alvo está surpreso pelo olhar, mas não apavorado. Três ou mais sucesso. -. Indicam que a vítima foge com um medo miserável; e as vítimas que não têm para onde fugir, escalam as paredes, esperando cavar um caminho ao invés de enfrentar o vampiro. Além disso, cada sucesso subtrai um dado da parada de dados da vítima no próximo turno. O personagem pode tentar usar o Olhar Aterrorizante uma vez a cada turno, embora também possa usá-lo como uma ação prolongada, adicionando seus sucessos a fim de subjugar totalmente sua vítima. Uma vez que o alvo perca todos os dados de sua parada de dados, ele estará tão abalado e apavorado que se enrolará no chão e começará a soluçar. Uma falha durante a ação prolongada indica que a tentativa falhou. O personagem perde todos os sucessos acumulados e pode começar novamente no próximo turno e a vítima pode agir normalmente. Uma falha crítica em qualquer momento significa que o alvo não está nem um pouco impressionado — e talvez ache as excentricidades do vampiro engraçadas — e fica, pelo resto da história, imune à futuras tentativas do uso da Presença feitas pelo personagem."
						},
						{
							"title" : "Nível 3 - Transe", 
							"description" : "Influenciando a emoção dos outros, o vampiro pode torna-las seus servos. Já que este poder é feito por livre vontade e amor e não por dominação cerebral, os alvos mantêm suas criatividades e habilidades.",
							"system" : "O jogador testa Aparência + Empatia (Dificuldade igual à pontuação permanente de Força de Vontade do alvo); o número de sucessos determina por quanto tempo o alvo fica em transe (veja no quadro abaixo). O Narrador pode querer fazer esta jogada, já que o personagem nunca está certo de quão forte é o seu controle sobre a vítima. O personagem pode tentar fazer com que o alvo fique sob sua influência, mas só pode fazê-lo depois que o Transe original for rompido. A tentativa de usar este poder sobre um alvo que já está sob o efeito do Transe não surge efeito.",
							"tables" : [
								{
									"name" : "Colocar em transe",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Uma hora"
											]
										},
										{
											"cols" : [
												"2",
												"Um dia"
											]
										},
										{
											"cols" : [
												"3",
												"Uma semana"
											]
										},
										{
											"cols" : [
												"4",
												"Um mês"
											]
										},
										{
											"cols" : [
												"5",
												"Um ano"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Nível 4 - Convocaçao", 
							"description" : "Este poder incrível faz com que o vampiro convoque qualquer um que ele já tenha conhecido antes. Ele pode chamar qualquer pessoa de qualquer distância dentro do mundo físico e a pessoa sem ao menos saber porque virá ao vampiro o mais rápido possível.",
							"system" : "O jogador testa Carisma + Lábia. A dificuldade padrão é 5; que pode aumentar para 7 se o alvo for virtualmente um desconhecido. Se o alvo chegou a usar sua Presença sobre a vítima com sucesso no passado, a dificuldade chega a 4 — contudo, se a Presença falhou anteriormente, a dificuldade será de 8. O numero de sucessos indica a velocidade da resposta",
							"tables" : [
								{
									"name" : "Convocar",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"O alvo se dirige lenta e hesitantemente."
											]
										},
										{
											"cols" : [
												"2",
												"O alvo se dirige relutantemente e é facilmente obstruído por obstáculos."
											]
										},
										{
											"cols" : [
												"3",
												"O alvo se dirige com uma velocidade razoável."
											]
										},
										{
											"cols" : [
												"4",
												"O alvo se dirige com pressa, superando todos os obstáculos colocados em seu caminho."
											]
										},
										{
											"cols" : [
												"5",
												"O alvo corre para o vampiro, fazendo de tudo para alcançar seu destino"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Nível 5 - Majestade", 
							"description" : "Neste nível de maestria, o vampiro se torna mil vezes mais atraente ou apavorante. Até mesmo os mais corajosos não conseguem resistir ao poder do vampiro. Sob esse poder todos a sua volta o seguem corajoso, forte, audaz e esperto, sem exceção.",
							"system" : "Nenhum teste é necessário da parte do vampiro, mas ele precisa usar um ponto de Força de Vontade. Um alvo tem que testar sua Coragem (Dificuldade igual a Carisma + Intimidação do personagem) se desejar ser rude ou simplesmente contrariar o vampiro. Um sucesso permite que o vampiro aja normalmente durante aquele momento, apesar de sentir o peso do desgosto do vampiro esmagando-o. Um alvo que falhe no teste aborta sua ação e pode chegar ao absurdo de se humilhar perante o vampiro, não importa quem esteja olhando. Os efeitos da Majestade duram por uma cena."
						}
					]
				},
				"quietus" : {
					"title" : "Quietus",
					"itens" : [
						{
							"title" : "Nível 1 - Silêncio mortal", 
							"description" : "O Assamita pode fazer com que tudo a sua volta fique sem som nenhum, uma espécie de poder emudecedor emana do corpo do Assamita fazendo com que ninguém possa ouvir os gritos de morte da vitima.",
							"system" : "Este poder custa um ponto de sangue para se ativar, o que mantém um raio de seis metros de silêncio completo ao redor do Assamita durante uma hora."
						},
						{
							"title" : "Nível 2 - Toque do escorpião", 
							"description" : "Ao mudar as propriedades de seu sangue, o vampiro transforma seu sangue em um veneno poderoso que destrói o vigor do alvo.",
							"system" : "Para converter um pouco do seu sangue em veneno, o jogador do Assamita usa pelo menos um ponto de sangue e testa sua Força de Vontade (Dificuldade 6). Se a jogada for bem sucedida e o Assamita atingir (não necessariamente ferir) seu oponente com sucesso, o alvo perde um número de pontos de Vigor igual ao número de pontos de sangue convertidos em veneno. A vítima pode resistir ao veneno com um teste de Vigor + Fortitude (Dificuldade 6) os sucessos alcançados no teste de resistência são subtraídos dos sucessos obtidos pelo Assamita na jogada para afetar o alvo. O número máximo de pontos de sangue que um Assamita pode converter de uma única vez é igual ao seu nível de Vigor. O numero de sucessos obtidos indica a duração da perda de Vigor",
							"tables" : [
								{
									"name" : "Abalar vigor",
									"rows" : [
										{
											"cols" : [
												"Sucesso",
												"Resultado"
											]
										},
										{
											"cols" : [
												"1",
												"Um turno"
											]
										},
										{
											"cols" : [
												"2",
												"Uma hora"
											]
										},
										{
											"cols" : [
												"3",
												"Uma dia"
											]
										},
										{
											"cols" : [
												"4",
												"Um mês"
											]
										},
										{
											"cols" : [
												"5",
												"Permanentemente (embora o Vigor possa ser aumentado através do uso da experiência)"
											]
										}
									]
								}
							],
							"additionalSystem" : "Se o Vigor de um mortal cair até zero devido ao uso do Toque do Escorpião, ele se torna terminantemente doente e perde sua imunidade contra doenças, seu corpo sucumbindo dentro de um ano a não ser que de alguma forma ele recupere seus pontos de Vigor. Se um Membro tem seu Vigor permanentemente reduzido a zero, ele só pode se recuperar do torpor através de meios místicos. Para afligir seu alvo com o veneno, o Assamita precisa tocar a pele da vítima ou atingi-la com algo que carregue o veneno. Muitos Assamitas lubrificam suas armas com a excreção, enquanto outros concentram a toxina em suas mãos (ou mancham seus lábios com o veneno, para um 'beijo da morte') e o pressionam contra seus oponentes. Armas envenenadas desta forma precisam ser brancas — flechas, fundas, balas e semelhantes não podem carregar uma quantidade suficiente para causar dano e o veneno pode pingar durante o vôo. Jogadores que desejam que seus Assamitas cuspam sobre seus alvos precisam testar Vigor + Esportes (Dificuldade 6). Não mais do que o equivalente a dois pontos de sangue em veneno podem ser lançados a uma distância de 3 metros para cada ponto de Força e/ ou Potência que o personagem possuir. Os Assamitas são imunes ao seu próprio veneno, mas não ao sangue venenoso de outros Assamitas."
						},
						{
							"title" : "Nível 3 - O chamado de dagon", 
							"description" : "Com um simples toque o vampiro pode afogar a sua vítima com seu próprio sangue explodindo seus vasos sanguíneos.",
							"system" : "O Assamita precisa tocar em sua vítima antes de usar O Chamado de Dagon. Uma hora depois, o Assamita pode emitir o chamado, não precisando estar na presença ou mesmo na linha de visão de seu alvo. Invocar o poder custa um ponto de Força de Vontade. O jogador do Assamita realiza um teste resistido de Vigor contra o Vigor de seu alvo; a dificuldade de cada jogada é igual ao nível permanente de Força de Vontade do oponente. O número de sucessos alcançados pelo Assamita é igual à quantidade de dano, em níveis de Vitalidade, sofridos pela vítima. Por um ponto adicional de Força de Vontade usado durante o próximo turno, o Assamita pode continuar usando O Chamado de Dagon, entrando em uma outra competição de Vigor. O dano causado pelo Chamado de Dagon é considerado letal. Por tanto tempo quanto o jogador continuar a usar pontos de Força de Vontade, o personagem pode continuar a rasgar seu oponente por dentro."
						},
						{
							"title" : "Nível 4 - A carícia de baal", 
							"description" : "O vampiro transforma seu sangue em um liquido virulento que ao ser passado na arma do Assamita faz com que ela cause dano agravado.",
							"system" : "A Carícia de Baal não aumenta a quantidade de dano causado por uma arma, mas esta arma passa a causar dano agravado ao invés de normal. Nenhuma jogada é necessária para ativar este poder, mas um ponto de sangue é consumido a cada golpe. Por exemplo, se um Assamita envenenar sua faca e golpear seu oponente (mesmo se ele não causar nenhum dano), o equivalente a um ponto de sangue em lubrificação desaparece. Por esta razão, muitos Assamitas escolhem cobrir suas armas com uma quantidade significativa de sangue. Se o Assamita errar, o sangue envenenado não é consumido."
						},
						{
							"title" : "Nível 5 - Gosto da morte", 
							"description" : "O gosto da morte faz com que o vampiro seja capaz de cuspir sangue caustico em sua vítima. Este sangue coroe os ossos e carne da vítima.",
							"system" : "O vampiro pode cuspir até 3 metros para cada ponto de Força e/ou Potência que possuir. Atingir o alvo requer um teste de Vigor + Atletismo (Dificuldade 6). Cada ponto de sangue vomitado sobre o alvo inflige dois dados de dano agravado e não existem limites (outros que não a capacidade do vampiro e o máximo de pontos de sangue por turno) quanto à quantidade de sangue que pode ser jorrado sobre o alvo."
						}
					]
				},
				"quimerismo" : {
					"title" : "Quimerismo",
					"itens" : [
						{
							"title" : "Nível 1 - Ignis Fatuus", 
							"description" : "Essas ilusões pequenas e estáticas afetam apenas um sentido. Qualquer indivíduo que se encontre na área pode detectar a ilusão com este sentido, mas não com os outros. Atenção: mesmo se uma ilusão puder ser detectada pelo toque, ela não estará onde parece. Portanto um muro invisível de Ignis Fatuus poderia ser atravessado (basta empurrá- lo — se uma pessoa a socasse, sentiria uma ilusão tátil, mas a sua mão a atravessaria)."
						},
						{
							"title" : "Nível 2 - Fata Morgana", 
							"description" : "Uma ilusão criada com este poder pode ser detectada por qualquer ou todos os sentidos, conforme decidido pelo vampiro no momento em que ele criar a ilusão. Mais uma vez, a ilusão não se encontra realmente lá, podendo ser atravessada."
						},
						{
							"title" : "Nível 3 - Aparição", 
							"description" : "Este poder é usado em conjunto com um dos poderes acima e permite que a ilusão em questão se mova."
						},
						{
							"title" : "Nível 4 - Permanência", 
							"description" : "Este poder, também usado com Ignis Fatuus ou Fata Morgana, permite que uma ilusão continue existindo mesmo quando o vampiro não puder vê-la."
						},
						{
							"title" : "Nível 5 - Realidade Cruel", 
							"description" : "Este poder é eficaz apenas em uma pessoa por vez. Essencialmente, a vítima da Cruel Realidade acredita completa e absolutamente que a ilusão de fato existe. Um fogo falso irá queimá-lo, uma parede falsa irá detê-lo, uma bala falsa poderá feri-lo."
						}
					]
				},
				"rapidez" : {
					"title" : "Rapidez",
					"itens" : [
						{
							"title" : "Nível 1 - Alacridade", 
							"description" : "Seus reflexos são muito aguçados. mesmo quando voCê observa os outros agirem, você ainda pode realizar uma ação, completando seus movimentos antes que eles possam responder."
						},
						{
							"title" : "Nível 2 - Explosão", 
							"description" : "Com a velocidade assustadora, você move-se mais rápido do que seria possível para um ser humano. Enquanto os outros ainda se recuperam dos últimos acontecimentos, você já está fazendo seu próximo movimento."
						},
						{
							"title" : "Nível 3 - Velocidade", 
							"description" : "Mesmo outros cainitas ficam fascinados com sua velocidade sobrenatural. Você facilmente cata objetos arremessados e a velocidade de sua corrida chicoteia roupas e levanta poeira."
						},
						{
							"title" : "Nível 4 - Ligeireza", 
							"description" : "Movendo-se mais rápido do que o olho humano pode acompanhar, você é um borrão que cruza a apaisagem com a velocidade de uma chita. Comparados com você, transeuntes são estátuas."
						},
						{
							"title" : "Nível 5 - Velocidade do vento", 
							"description" : "Chamado o poder do sangue, você pode ser um redemoinho em movimento. Sua passagem extingue pequenas chamas, chicoteia o ar e causa confusão entre as entidades movimentano-se lentamente."
						}
					]
				},
				"serpentis" : {
					"title" : "Serpentis",
					"itens" : [
						{
							"title" : "Nível 1 - Os Olhos da Serpente", 
							"description" : "Os olhos do Setista parecem ser dourados com grandes íris negras, e os mortais ao redor do personagem vêem-se estranhamente atraídos a ele. Os olhos do Setita são muitos sedutores, sendo capazes de imobilizar os humanos que os fitarem. Enquanto o personagem continuar fitando os olhos de suas vítimas mortais, elas permanecerão paradas no mesmo lugar."
						},
						{
							"title" : "Nível 2 - A Língua da Serpente", 
							"description" : "O Setita pode transformar sua língua numa longa e bifurcada língua de serpente. Esta língua costuma ter 44cm de comprimento, podendo ser usada em combate corpo a corpo."
						},
						{
							"title" : "Nível 3 - Mumificar", 
							"description" : "Com este poder, um vampiro pode assumir uma forma praticamente invulnerável. O personagem entra num estado semelhante ao torpor. Neste estado as únicas coisas que podem feri-lo são a luz do sol e o fogo. Contudo, o personagem fica completamente incapacitado de qualquer ação, não podendo nem mesmo empregar as Disciplinas que ele ativaria normalmente durante o torpor. O personagem só poderá ser revivido deste estado bebendo um pouco de sangue."
						},
						{
							"title" : "Nível 4 - Forma de Serpente", 
							"description" : "O Setita é capaz de transformar-se numa grande cobra negra de dois metros de comprimento, 15cm de diâmetro e com o mesmo peso do personagem. Enquanto estiver nesta forma, o personagem adquire as vantagens dela: a capacidade de escorregar através de buracos estreitos, uma mordida venenosa (a mortais, pelo menos) e o mesmo olfato aguçado das cobras. O personagem é capaz de usar todas as suas outras Disciplinas enquanto estiver nesta forma (exceto aquelas que requeiram uso das mãos, como Garras de Lobo)."
						},
						{
							"title" : "Nível 5 - O Coração das Trevas", 
							"description" : "Este poder permite ao Setita remover o seu próprio coração do corpo. Através de várias horas de cirurgia, a operação pode ser realizada em outro vampiro. Este poder só pode ser usado durante as noites de escuridão absoluta (as de lua nova). Depois de ser removido, o coração precisa ser colocado numa urna de barro, que deve ser enterrada. Este poder deixa o Setita completamente “a prova de estacas”, facilitando também resistir ao frenesi (afinal de contas, o coração é a fonte da emoção). As dificuldades de todos os testes para resistir ao Frenesi caem em dois pontos. O maior perigo inerente ao uso deste poder é a possibilidade de que alguma outra pessoa encontre o coração. Se isto acontecer, o Setita ficará inteiramente à mercê de quem descobri-lo. Se o coração for jogado numa fogueira ou exposto à luz, o Setita sofrerá uma morte horrível. Esta é a única forma de destruí-lo. Se empalado com uma estaca de madeira, o Setita entrará instantaneamente em torpor. Muitos Setitas levam seus corações para onde quer que vão ou enterram vários outros falsos em diversos lugares. A maioria dos Setitas são paranóicos demais para visitar os seus próprios corações, temerosos de que alguém possa segui-los até eles. Ao mesmo tempo, esses Setitas vivem aterrorizados com a incerteza de seus corações ainda estarem ou não escondidos em segurança. Há rumores de que os Setitas mais velhos controlam sua progênie retendo os corações de seus filhos. Se isto for verdade, ajudaria a explicar porque o clã é tão unido."
						}
					]
				},
				"taumaturgia_sangue" : {
					"title" : "Taumaturgia - Linha do Sangue",
					"itens" : [
						{
							"title" : "Nível 1 - Um gosto por sangue", 
							"description" : "Você possui uma variedade de habilidades de Percepção relacionadas ao sangue. Você pode determinar quanto sangue foi deixado num Membro ou num mortal, há quanto tempo um vampiro alimentou-se e a geração aproximada de um vampiro. Para ser capaz de determinar qualquer coisa sobre um determinado sangue, você precisa tocá-lo.",
							"system" : "O jogador precisa testar Percepção + Ocultismo (dificuldade 7). O n.mero de sucessos determina quanta informação é recebida e o quão precisa ela é."
						},
						{
							"title" : "Nível 2 - Fúria do sangue", 
							"description" : "Com apenas um toque, o personagem pode forçaar outro Membro a usar seu sangue, quer ele queira ou não. Assim, um vampiro pode ver a sua Forças ser aumentada subitamente e nãoo fazer idéia do motivo. Além disso, como o vampiro torna-se mais excitável, o grau de dificuldade de todos os testes de frenesi realizados durante o resto da cena serão aumentadas em um ponto.",
							"system" : "O jogador precisa testar Destreza + Lábia contra uma dificuldade equivalente à Força de Vontade do alvo. Cada sucesso força o alvo a gastar imediatamente um Ponto de Sangue da forma que o Taumaturgo desejar."
						},
						{
							"title" : "Nível 3 - Potência do sangue", 
							"description" : "Você pode executar manipulações que tornem o sangue dentro de seu corpo mais potente durante um período de tempo curto, abaixando desta forma a sua geração efetiva.",
							"system" : "Faça um teste de Manipulação + SobrevivÍncia ( dificuldade 8 ); os sucessos precisam ser gastos para diminuir as gerações do vampiro e criar uma duração em horas."
						},
						{
							"title" : "Nível 4 - Furto de vitae", 
							"description" : "Mediante um processo místico, você pode transferir para o seu próprio organismo sangue que se encontre à distância e até mesmo drenar os Pontos de Sangue de outras criaturas para acrescentar aos seus próprios.",
							"system" : "O jogador deve testar Inteligência + Medicina contra uma dificuldade de seis se o sangue for estacionário (como um banco de sangue) ou contra a Força de Vontade de um alvo se o alvo for um ser vivo. O número de sucessos determina quantos Pontos de Sangue são transferidos. O sangue a ser roubado deve estar a uma distância de no máximo 15 metros e bem à vista; além disso, a fonte do ataque deve ser óbvia."
						},
						{
							"title" : "Nível 5 - Caldeirão de sangue", 
							"description" : "Você é capaz de manipular o sangue de outros seres. Tocando o outro, você pode ferver o seu sangue, não apenas criando um dano físico incrível, como também destruindo grande parte do sangue do alvo. Isto virtualmente assegura a morte de qualquer mortal sobre o qual for executado este feitiço, podendo também infligir grandes danos físicos aos vampiros.",
							"system" : "O jogador precisa testar Força de Vontade contra uma dificuldade igual ao número de Pontos de Sangue que o vampiro deseja ferver de uma vez + 4 (máximo 10). A vítima também sofre um ferimento para cada ponto fervido, perdendo um ponto de Vitalidade."
						}
					]
				},
				"tenebrosidade" : {
					"title" : "Tenebrosidade",
					"itens" : [
						{
							"title" : "Nível 1 - Jogo de Sombras", 
							"description" : "No primeiro nível, o vampiro pode mexer com as sombras a sua volta, fazendo com que sua silhueta fique assustadora ou que a sombra de um objeto se mexa. Ou até mesmo transformando sombras em sombras de outros objetos que não estão realmente lá."
						},
						{
							"title" : "Nível 2 - Mortalha das Trevas", 
							"description" : "Agora, o vampiro pode criar uma espécie de sombra que cobre uma certa área a escolha do vampiro. Esta sombra obstrui totalmente a luz e até mesmo o som de certa forma."
						},
						{
							"title" : "Nível 3 - Braços do Abismo", 
							"description" : "Ao refinar o controle sobre a escuridão, o vampiro pode criar braços de escuridão que podem esmagar os inimigos do vampiro."
						},
						{
							"title" : "Nível 4 - Metamorfose Sombria", 
							"description" : "Neste poder, o vampiro se funde com sua sombra criando uma criatura assustadora e bizarra."
						},
						{
							"title" : "Nível 5 - Corpo de Sombras", 
							"description" : "O nível de compreensão é tão alto que o vampiro pode se transformar em uma sombra em forma de ameba. Podendo assim, deslizar por frestas e ser imune a ataques que não seja o fogo e o sol."
						}
					]
				},
				"vicissitude" : {
					"title" : "Vicissitude",
					"itens" : [
						{
							"title" : "Nível 1 - Aspecto maleável", 
							"description" : "No nível inicial, o Tzimisce pode mudar seus aspectos superficiais como sua face, voz, altura, cor de pele, tamanho e outras características. Mas apenas em uma profundidade de 30 cm."
						},
						{
							"title" : "Nível 2 - Moldar carne", 
							"description" : "Este nível é bem parecido com seu anterior, mas possibilita mudanças drásticas, os Tzimisce usam este poder para fazer de seus carniçais criaturas monstruosas."
						},
						{
							"title" : "Nível 3 - Moldar ossos", 
							"description" : "Agora o Tzimisce pode até mesmo mudar os ossos do alvo transformando a vítima em coisas irreconhecíveis até mesmo para os melhores amigos da pessoa."
						},
						{
							"title" : "Nível 4 - Forma horripilante", 
							"description" : "O Tzimisce que usa este poder se transforma em uma criatura horrenda e assustadora que parece ter saído direto de um pesadelo. A estatura do vampiro aumenta em até dois metros de altura, sua cor muda para um verde gosmento ou cinza doentio, ossos crescem em suas costas e suas unhas ficam negras e grandes."
						},
						{
							"title" : "Nível 5 - Forma sanguínea", 
							"description" : "Um vampiro com este poder pode transformar total ou parcialmente o seu corpo em sangue consciente. Se todo seu sangue for absorvido o vampiro encara a Morte Final."
						}
					]
				},
				"necromancia_sepulchre" : {
					"title" : "Necromancy - A Linha do Sepulcro",
					"itens" : [
						{
							"title" : "Level 1 - Visão Cadavérica", 
							"description" : "Este poder permite ao necromante olhar nos olhos de um cadáver e, ver refletida a última coisa que o morto presenciou. A visão aparece apenas nos olhos do cadáver e ninguém poderá vê-la, exceto o necromante que estiver usando a Visão Cadavérica.",
							"system" : "Este poder exige um teste de Percepção + Ocultismo (Dificuldade 8 para criaturas originalmente vivas e 10 para as originalmente não-vivas, como os vampiros) enquanto o vampiro olha nos olhos do alvo. O número de sucessos no teste determina a clarezada visão; uma falha crítica mostra ao necromante uma visão de sua própria Morte Final, que pode induzir o Rõtschreck. Este poder não pode ser usado no corpo de vampiros que tenham alcançado a Golconda, ou naqueles em que a decomposição se encontra acentuada.",
							"tables" : [
								{
									"name" : "Tabela de sistema",
									"rows" : [
										{
											"cols" : [
												"Sucessos",
												"Efeito"
											]
										},
										{
											"cols" : [
												"1",
												"Um sentimento básico sobre a morte do alvo"
											]
										},
										{
											"cols" : [
												"2",
												"Uma imagem clara da morte do alvo e dos segundos anteriores"
											]
										},
										{
											"cols" : [
												"3",
												"Uma imagem, clara, incluindo sons, dos minutos anteriores à morte"
											]
										},
										{
											"cols" : [
												"4",
												"Uma imagem clara, incluindo sons, da meia-hora que antecedeu a morte do alvo"
											]
										},
										{
											"cols" : [
												"5",
												"Percepção sensorial completa da hora que antecedeu a morte do alvo"
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 2 - Invocar Espírito", 
							"description" : "O poder de Invocar o Espírito permite que um necromante convoque um fantasma de volta do Mundo Inferior, mas apenas para conversar com ele. Para realizar este feito, o Giovanni deve atender às seguintes condições: <br /> • O necromante deve saber o nome da aparição em questão, apesar de uma imagem da aparição obtida via Psicometria também ser suficiente. <br /> • Um objeto com o qual a aparição teve contato durante a vida deve estar por perto. Se o objeto for algo de grande importância para o fantasma, as chances de sucesso da Invocação aumentam dramaticamente (-2 na dificuldade). <br /> Nota: Esse bônus se aplica á todos os poderes da linha do Sepulcro. Alguns tipos de fantasmas não podem ser convocados com este poder. Os vampiros que atingiram a Golconda antes da Morte Final, ou que foram díablerizados, estão além do alcance dessa Invocação. Da mesma forma, muitos fantasmas dos mortos não podem ser convocados, pois foram destruídos, estão impossibilitados de retornar ao plano dos mortais ou se perderam na tormenta eterna do Mundo Inferior.",
							"system" : "Para usar Invocar o Espírito, o vampiro deve fazer um teste de Percepção + Ocultismo (Dificuldade 7, ou a Força de Vontade do fantasma, se o Narrador souber o valor). O número de sucessos no teste indica o quão acessível está o fantasma e por quanto tempo ele permanecerá nas proximidades do invocador. Os fantasmas convocados podem ser vistos e ouvidos pelo vampiro que os convocou, e permanecem assim até que o tempo da invocação se esgote. Os fantasmas que desejam ser invocados podem aparecer voluntariamente. Para cada pergunta que o vampiro faz ao espírito convocado, o Narrador deve rolar um dado para cada sucesso obtido no teste da convocação. E necessário pelo menos um sucesso nesse segundo teste (Dificuldade 6) para manter o fantasma por perto tempo suficiente para responder à pergunta. Se um vampiro obtiver uma falha crítica na convocação, ele invocará um fantasma maligno (conhecido como Espectro), que passará imediatamente a atormentar quem o convocou."
						},
						{
							"title" : "Level 3 - Compelir", 
							"description" : "Com este poder, um vampiro pode comandar um fantasma a fazer seus desejos durante algum tempo. O uso de Compelir é um empreendimento perigoso e quando usado impropriamente pode colocar em perigo tanto o vampiro quanto a aparição.",
							"system" : "A fim de Compelir uma aparição, o vampiro primeiramente precisa invocá-la com sucesso. Antes de a aparição deixar a cena da invocação, o jogador do vampiro precisa testar Manipulação + Ocultismo (Dificuldade igual à Força de Vontade do alvo). A aparição pode Usar seu Pathos (o equivalente fantasmagórico do sangue; assuma uma base de 7 para todos os fantasmas) para combater a compulsão; cada ponto usado remove um dos sucessos do vampiro. O vampiro pode tentar compelir a aparição múltiplas vezes durante uma única invocação. Para cada sucesso alcançado na jogada de Manipulação + Ocultismo, o necromante alcança um maior nível de controle sobre a aparição. A classificação é a que se segue:",
							"tables" : [
								{
									"name" : "Tabela de sistema",
									"rows" : [
										{
											"cols" : [
												"Sucessos",
												"Efeito"
											]
										},
										{
											"cols" : [
												"0",
												"A compulsão da invocação termina e a aparição está livre para partir. Muitos fantasmas se utilizam desta oportunidade para atacar seus pretensos mestres ao partirem."
											]
										},
										{
											"cols" : [
												"1",
												"A aparição tem que permanecer nas vizinhanças e não pode atacar nenhuma criatura sem a permissão do necromante."
											]
										},
										{
											"cols" : [
												"2",
												"A aparição é forçada a permanecer e responder sinceramente a qualquer pergunta que lhe for feita; é aconselhável que a pergunta seja feita com cuidado."
											]
										},
										{
											"cols" : [
												"3",
												"A aparição é forçada a permanecer e responder sinceramente a qualquer pergunta, sem evasões ou omissões."
											]
										},
										{
											"cols" : [
												"4",
												"A aparição tem que permanecer, respondendo sinceramente a qualquer pergunta que lhe for feita. Ela também tem que realizar quaisquer serviços exigidos por seu novo mestre, apesar de só estar ligada às palavras do comando e não ao espírito."
											]
										},
										{
											"cols" : [
												"5",
												"A aparição está aprisionada, obedecendo o ao comandos do vampiro de acordo com suas habilidades.Compelir mantém controle sobre a aparição por uma hora para cada sucesso obtido. Se o vampiro desejar, ele pode usar um ponto de Força de Vontade para manter a aparição sob a compulsão por mais uma noite. O gasto de um ponto permanente de Força de Vontade une a aparição ao vampiro por um ano e um dia."
											]
										}
									]
								}
							]
						},
						{
							"title" : "Level 4 - Assombração", 
							"description" : "O poder Assombração liga um fantasma a um local em particular ou, em casos extremos, a um objeto. A aparição não pode deixar a área à qual ela foi ligada sem arriscar sua própria destruição. Uma assombração que tente deixar sua área precisa ser bem sucedida em um teste de Força de Vontade (Dificuldade 10; dois sucessos são necessários) ou sofrer um nível de dano agravado; se a aparição não possuir mais níveis de Vitalidade, ela será lançada ao mais profundo do Mundo Inferior para enfrentar a destruição.",
							"system" : "O jogador testa Manipulação + Ocultismo (Dificuldade igual à Força de Vontade do alvo, se ele resistir, caso contrário é 4). Cada sucesso liga a aparição ao lugar da escolha do necromante durante uma noite; com o gasto de um ponto de Força de Vontade, a duração é de uma semana. O gasto de um ponto permanente de Força de Vontade estende essa duração por um ano."
						},
						{
							"title" : "Level 5 - Tormento", 
							"description" : "É através do uso deste poder que os anciões Giovanni convencem fantasmas aprisionados a se comportarem, ou então... Tormento permite que o vampiro golpeie uma aparição como se ele mesmo estivesse na terra dos mortos, infligindo danos na forma ectoplásmica da aparição. O vampiro, contudo, permanece no mundo real, e portanto, não pode ser atingido pela aparição.",
							"system" : "O jogador testa Vigor + Empada (Dificuldade igual à Força de Vontade da Aparição) e o vampiro passa a ser capaz de 'tocar' na aparição. Cada sucesso inflige um nível de dano letal no fantasma. Se a aparição perder todos os seus níveis de Vitalidade, ela instantaneamente desaparece através de algo que parece ser um portal para algum horrível reino de pesadelos. Fantasmas 'destruídos' não podem se aproximar do mundo real por um mês."
						}
					]
				},
				"necromancia_ash" : {
					"title" : "Necromancy - A Linha das Cinzas",
					"itens" : [
						{
							"title" : "Level 1 - Visão alem da mortalha", 
							"description" : "A Visão Além da Mortalha permite que o necromante veja através da Mortalha, a barreira mística que separa o mundo dos vivos do Mundo Inferior. Ao usar este poder, o vampiro pode ver construções e objetos fantasmagóricos, a paisagem da tão falada Terra das Sombras e até mesmo as próprias aparições. Contudo, as aparições também irão perceber quando um vampiro de repente começar a olhar para elas, o que pode levar a conseqüências desagradáveis.",
							"system" : "Um simples teste de Percepção + Prontidão (Dificuldade 7) permite que o necromante se utiliza da Visão Além da Mortalha. Os efeitos duram por uma cena."
						},
						{
							"title" : "Level 2 - Línguas inanimadas", 
							"description" : "Enquanto a Visão Além da Mortalha permite que o necromante veja fantasmas, Línguas Inanimadas permite que ele converse facilmente com eles. Uma vez que Línguas Inanimadas for ativado, o vampiro pode levar adiante uma conversação com um dos habitantes do fantasmagórico Mundo Inferior sem usar o sangue ou fazer com que as assombrações façam qualquer esforço.",
							"system" : "O uso de Línguas Inanimadas requer um teste de Percepção + Ocultismo (Dificuldade 6) e a utilização de um ponto de Força de Vontade. Este poder também garante os efeitos da Visão Além da Mortalha, para que o vampiro possa ver com quem, ou o quê, ele está conversando."
						},
						{
							"title" : "Level 3 - Mão Morta", 
							"description" : "Similar ao poder Tormento, da linha do Sepulcro, a Mão Morta permite que o necromante alcance além da Mortalha e afete objetos fantasmagóricos como se eles estivessem no mundo real. Os fantasmas são sólidos para os necromantes que usam este poder e podem ser atacados. Além disso, o necromante pode pegar itens fantasmagóricos, escalar arquiteturas fantasmas (dando aos espectadores do mundo real a impressão que ele está escalando o ar!) e de um modo geral, existir em ambos os mundos. Do outro lado, um necromante usando a Mão Morta também é bastante sólido para os habitantes do Mundo Inferior — e para qualquer arma que eles possam usar.",
							"system" : "O jogador usa um ponto de Força de Vontade e testa Raciocínio + Ocultismo (Dificuldade 7) para que o vampiro ative a Mão Morta. Para cada cena que o vampiro desejar se manter em contato com o Mundo Inferior, ele precisa usar um ponto de sangue."
						},
						{
							"title" : "Level 4 - Ex Nihilo", 
							"description" : "Ex Nihilo permite que o necromente entre fisicamente no Mundo Inferior. Enquanto estiver na terra dos mortos, o vampiro é essencialmente um fantasma extra-sólido. Ele mantém o mesmo número de níveis de Vitalidade mas só pode ser ferido por coisas que inflijam dano agravado em fantasmas (armas forjadas com almas, certos poderes fantasmas, etc.). Um vampiro fisicamente no Mundo Inferior pode passar através de objetos sólidos (o que lhes custa um nível de Vitalidade) e se manter 'incorpóreo' por um número de turnos igual ao seu nível de Vigor. Do outro lado, os vampiros presentes no Mundo Inferior estão sujeitos a todos os perigos do mesmo, incluindo a destruição definitiva. Um vampiro morto na Terra dos Mortos se foi para sempre, além do alcance dos próprios necromantes.",
							"system" : "Usar o Ex Nihilo requer um esforço tremendo da parte do necromante. Para ativar este poder, o vampiro precisa primeiro desenhar um portal com giz ou sangue em uma superfície apropriada.",
							"additionalSystem" : "(Observação: Portais podem ser desenhados com antecedência para este propósito.) O jogador precisa então, usar dois pontos de Força de Vontade e dois pontos de Sangue e testar Vigor + Ocultismo (Dificuldade 8 ) conforme o vampiro tenta abrir fisicamente a porta de giz. Se o teste for bem sucedido a porta se abre e o vampiro entra no Mundo Inferior. Quando o vampiro quiser retornar ao mundo real, ele só precisa se concentrar (e o jogador deve usar mais um ponto de Força de Vontade e testar Vigor + Ocultismo, Dificuldade 6). De acordo com o Narrador, um vampiro que esteja muito profundamente imerso no Mundo Inferior pode ter que viajar para um lugar mais próximo das terras dos vivos a fim de atravessar. Vampiros que se aventuram muito profundamente na terra dos mortos podem ficar aprisionados para sempre. Um vampiro no Mundo Inferior não pode se alimentar de fantasmas; sua única alimentação é o sangue que ele levar consigo."
						},
						{
							"title" : "Level 5 - Domínio da mortalha", 
							"description" : "Com um pouco de exagero, Domínio da Mortalha é a habilidade de manipular o véu entre o mundo dos vivos e dos mortos. Ao fazer isso, um necromante pode facilitar o serviço de aparições que estejam ligadas a ele ou praticamente impossibilitar o contato de um fantasma com o mundo material.",
							"system" : "Para fazer uso do Domínio da Mortalha, o necromante usa dois pontos de Força de Vontade, declarando se sua intenção é baixar ou levantar a Mortalha. Então, o jogador testa a Força de Vontade (Dificuldade 9). Cada sucesso aumenta ou reduz a dificuldade das ações de todas os fantasmas próximos em um, até um máximo de 10 e um mínimo de 3. A Mortalha recupera sua força normal em um ponto a cada hora depois disso."
						}
					]
				},
				"necromancia_bone" : {
					"title" : "Necromancy - A Linha dos Ossos",
					"itens" : [
						{
							"title" : "Level 1 - Tremor", 
							"description" : "O Tremor permite que um necromante faça com que um cadáver realize um movimento. Um braço pode se estender para frente, o cadáver pode se sentar e olhos mortos podem se abrir repentinamente. Não é preciso dizer que este tipo de coisa tende a ter um impacto impressionante sobre pessoas que não estão esperando que um familiar morto se levante de seu caixão.",
							"system" : "Para usar o Tremor, o necromante precisa gastar um único ponto de sangue e o jogador precisa testar Destreza + Ocultismo (Dificuldade 6). Quanto maior o número de sucessos alcançados, maior pode ser a complexidade da ação realizada pelo cadáver. Um sucesso permite um movimento instantâneo, como uma contração muscular, enquanto cinco sucessos permitem que o vampiro estipule as condições sob as quais o corpo deve ser reanimado ('Na próxima vez que alguém entrar neste quarto, eu quero que o cadáver sente-se e abra os olhos.'). Sob nenhuma condição o Tremor fará com que um cadáver ataque ou cause dano."
						},
						{
							"title" : "Level 2 - Vassoura do aprendiz", 
							"description" : "Com Vassoura do Aprendiz, o necromante pode fazer com que um corpo morto se levante e realize uma função simples. O cadáver pode, por exemplo, ser colocado para carregar objetos pesados, cavar ou apenas rastejar de um lado para o outro. Cadáveres animados desta forma não atacam ou se defendem se atacados, mas tentarão cumprir suas instruções até serem destruídos. Geralmente é necessário um desmembramento, fogo ou algo similar para destruir um cadáver animado desta maneira.",
							"system" : "Um teste de Raciocínio + Ocultismo (Dificuldade 7) e o gasto tanto de um ponto de sangue como o de um ponto de Força de Vontade são necessários para animar cadáveres com Vassoura do Aprendiz. O número de cadáveres animados é igual ao número de sucessos obtidos. O necromante deve então declarar a tarefa que ele quer que os zumbis realizem. Os cadáveres se dedicam ao trabalho até terminarem (quando desmoronam) ou ate serem destruídos por alguma coisa (incluindo o tempo). Corpos energizados por este poder continuam a apodrecer, embora em uma velocidade muito menor."
						},
						{
							"title" : "Level 3 - Hordas Trôpegas", 
							"description" : "Hordas Trôpegas criam exatamente o que parecem criar: cadáveres reanimados com a habilidade de atacar, embora nenhum deles seja muito bom ou rápido. Uma vez instruídos por este poder, os cadáveres esperam — por anos, se necessário — até completarem o comando que lhes foi dado. As ordens podem ser para proteger um certo lugar ou simplesmente atacar imediatamente, mas eles continuarão lutando até que o último destes monstros decompostos seja destruído.",
							"system" : "O jogador investe um ponto de Força de Vontade, e então usa um ponto de sangue para cada cadáver que o necromante quiser animar. O jogador precisa ser bem sucedido em um teste de Raciocínio + Ocultismo (Dificuldade 8 ); cada sucesso permite que o vampiro levante mais um cadáver da tumba. Cada zumbi (por falta de um termo melhor) pode seguir uma instrução simples, como 'Permaneça aqui e proteja este cemitério contra quaisquer invasores,' ou 'Mate-o!'<br />Observação: Caso seja necessário, os zumbis criados por Hordas Trôpegas esperarão para sempre até cumprirem suas funções. Muito tempo depois de suas carnes apodrecerem em seus ossos misticamente animados, os zumbis continuariam a esperar...esperar...e esperar — ainda capazes de realizar suas tarefas."
						},
						{
							"title" : "Level 4 - Roubar Almas", 
							"description" : "Este poder afeta os vivos, e não os mortos. Contudo, ele transforma uma alma viva em uma espécie de aparição, pois permite que um necromante arranque a alma de um corpo vivo (ou vampírico). Um mortal exilado do seu corpo torna-se uma aparição com uma única ligação com o mundo real: seu corpo, agora vazio.",
							"system" : "O jogador usa um ponto de Força de Vontade, e então, realiza um teste resistido de Força de Vontade contra a suposta vítima (Dificuldade 6). Os sucessos indicam o número de horas durante a qual a alma original é forçada para fora de sua moradia. O corpo se mantém automaticamente vivo, mas catatônico. Este poder pode ser usado para criar hospedeiros apropriados para Possessão Demoníaca."
						},
						{
							"title" : "Level 5 - Possesão Demoniaca", 
							"description" : "A Possessão Demoníaca permite que um vampiro insira uma alma em um corpo fresco que o habitará pela duração do poder. Isto não faz do cadáver reanimado nada mais do que um cadáver reanimado, que irrevogavelmente irá apodrecer em uma semana, mas pode fornecer a uma aparição ou alma livre (como um vampiro usando Projeção Psíquica) uma habitação temporária no mundo físico.",
							"system" : "O corpo em questão não pode estar morto por mais de 30 minutos e o novo inquilino precisa aceitar o corpo — um fantasma ou forma astral não pode ser forçado em uma nova carcaça. Obviamente, a maioria dos fantasmas aceitaria a oportunidade alegremente, mas isso não vem ao caso. Se um vampiro, por qualquer que seja a razão, quiser inserir uma alma no cadáver de um outro vampiro (antes dele se transformarem cinzas), o necromante precisa obter cinco sucessos em um teste resistido de Força de Vontade contra o possuidor original do corpo. De outra forma, o intruso não consegue acesso ao corpo.<br /> Observação: A alma pode usar quaisquer habilidades físicas (Esquiva, Briga, Potência) possuída por sua nova casa e quaisquer habilidades mentais (Computador, Direito, Presença) que ele possui em sua existência atual. Ele não pode usar habilidades físicas de sua velha forma nem as habilidades mentais da sua nova.",
							"additionalSystem" : "Estatísticas de zumbis:<br />Cadáveres animados por necromantes da linha dos Ossos possuem Força 3, Destreza 2, Vigor 4, Briga 2 e sempre agem por último no turno (a não ser em situações muito especiais). Eles não têm pontos de Força de Vontade, mas resistem a ataques como se tivessem uma Força de Vontade de 10. Todos os Atributos Mentais e Sociais de um corpo reanimado são iguais a zero e os zumbis nunca tentam se esquivar. A parada de dados dos zumbis não é afetada pelo dano, exceto pelos danos causados por fogo e garras e dentes de criaturas sobrenaturais. A maioria dos zumbis têm 10 níveis de Vitalidade, mas são incapazes de curar os ferimentos que recebem."
						}
					]
				},
				"necromancia_mortuus" : {
					"title" : "Necromancy - A Linha da Morte",
					"itens" : [
						{
							"title" : "Level 1 - Sudário da Morte", 
							"description" : "Este poder permite que o Caimita, ou um alvo a sua escolha, assuma a aparência de morte. A pele estica sobre os ossos, empalidece e as juntas se atrofiam. Ele pode ser usado para o usuário assumir uma aparência de morto ou para amaldiçoar outros com essa aparência.",
							"system" : "Para assumir essa forma só é preciso gastar 1 Ponto de Sangue. É necessário o toque se for em outra pessoa e o gasto de 1 Ponto de Sangue e testar Vigor + Ocultismo (Dif. Vigor do alvo + 3). Os efeitos duram até o próximo alvorecer ou anoitecer, quando o individuo encarquilhado recupera sua forma natural no decorrer de uma hora. Enquanto estiver nesse efeito a personagem perde 2 Pontos de Destreza e Aparência (até o mínimo de 1). Vampiros podem usar 2 Pontos de Sangue para sair dos efeitos de Sudário da Morte."
						},
						{
							"title" : "Level 2 - Murchar", 
							"description" : "Este poder acelera o processo de envelhecimento de sua vítima. O alvo sofre os efeitos da idade avançada: ossos quebradiços, pele fina e ressecada, e várias outras coisas. Algumas vítimas adquirem doenças da idade como artrite e outras doenças ósseas.",
							"system" : "O vampiro precisa tocar o alvo e testar Manipulação + Medicina (dif. é a Força de Vontade do alvo) e gastar 1 Ponto de Força de Vontade). Os efeitos duram até o próximo alvorecer ou anoitecer, enquanto estiver nesse efeito a personagem subtrai 3 de todos os Atributos Físicos (até o mínimo de 1). Vampiro e carniçais podem gastar Pontos de Sangue para aumentar seus Atributos reduzidos. Mortais sob o efeito de Murchar que se encontra em atividades físicas estressantes correm o risco de um ataque cardíaco. Para cada turno que permanecer nessa atividade deve testar Vigor (dif. 6) se falhar no teste sofre uma parada cardíaca."
						},
						{
							"title" : "Level 3 - Retomar A Consciência", 
							"description" : "O Necromante é capaz de levantar a si mesmo ou a outros do Torpor.",
							"system" : "O jogador gasta 2 Pontos de Força de Vontade e testa Força de Vontade (Dif. 10 menos o nível da Humanidade/ Trilha da Sabedoria da personagem). Se o vampiro que foi acordado dessa forma entrou no Torpor por falta de Sangue, ele acordará com 1 Ponto de Sangue em suas veias."
						},
						{
							"title" : "Level 4 - Morte Verdadeira", 
							"description" : "O Necromante pode ludibriar temporariamente a Maldição de Caim, mesmo que por pouco tempo, tornando-se verdadeiramente morto. Invocando este poder, a personagem não está sujeita a nenhuma das maldições tradicionais de vampiros, ele não é queimado por luz do sol, água benta não o incomodam, ele não desperta noite após noite.",
							"system" : "Entrar nesse estado não requer nenhum teste, mas sair dele requer 2 Pontos de Sangue. Enquanto estiver nesse estado o vampiro não pode realizar nenhuma ação e nem usar Disciplinas, nem mesmo as “automáticas” como Fortitude. O cadáver vampírico consome 1 Ponto de Sangue por noite, ele mantém a mesma quantidade de Sangue que possuía ao entrar no estado de Morte Verdadeira. Uma personagem que foi trespassada por uma estaca permanece paralisada ao retornar à consciência vampírica."
						},
						{
							"title" : "Level 5 - Mercy for Seth", 
							"description" : "Named after mortals the Children of Seth — this power causes a victim to contract a virulent plague, similar to the epidemics of the 11th through 15th centuries (the Black Plague, the Red Death, etc.). This illness causes death within 24 hours for mortals and sends vampires to torpor within the same period of time. Mortal victims of plague exhibit terrible plague symptoms — sunken eyes, blackened limbs, bloody sweat and excretions, swollen nodes and weeping lesions. The vampire touches her victim, and the player must spend one blood point (which must come in contact with the victim to communicate the plague) and one Willpower point."
						}
					]
				},
				"necromancia_vitreous" : {
					"title" : "Necromancy - A Linha Vítrea",
					"itens" : [
						{
							"title" : "Level 1 - Olhos dos Mortos", 
							"description" : "O Necromante que emprega os Olhos dos Mortos pode literalmente ver através dos olhos de todas as Aparições em torno dele, permitindo que use a Visão da Morte das Aparições. Naturalmente, se não houver nenhuma Aparição no local, o poder é inútil. No lado ascendente, ao menos para os Necromantes, alguns dos inquietos pode quase sempre ser encontrado vagueando ao redor. Para um manipulador experiente de energias fantasmagóricas, as auras de seres das redondezas dão sugestões indicadoras a respeito de sua saúde e podem indicar suas emoções ou desejos; o Necromante pode ver as energias da morte e da paixão que correm através de todos, apenas como as Aparições podem.",
							"system" : "O jogador testa Percepção + Ocultismo (dif. 6), a fim ver através dos Olhos dos Mortos em torno do Necromante . Este efeito é freqüentemente desorientador, especialmente nas áreas onde muitas Aparições estão, isto podem fazer com que o Necromante sofra até uma penalidade de +4 ao tentar perceber coisas não no Mundo dos Mortos. Ao empregar os Olhos dos Mortos, o Necromante não pode sempre compreender o que está vendo (quando na dúvida, usa Inteligência + Ocultismo para reconhecer os testes padrões da morte nas auras). Usado corretamente, este poder deixa o Necromante determinar se alguém está ferido, doente ou morrendo e também, se o indivíduo lida com energias sobrenaturais e magia. Este poder dura por uma cena, embora o Necromante possa escolher direcionar as percepções para seu próprio corpo (que termina desse modo o poder)."
						},
						{
							"title" : "Level 2 - Hora da Morte", 
							"description" : "Assim como Olhos dos Mortos, este poder permite que o Necromante veja com as percepções dos mortos inquietos. A diferença é que o Necromante não precisa das percepções da Visão da Morte das Aparições: ele tem a dele própria, e esta visão é muito mais detalhada. Olhando as marca entrópicas em um corpo, o Necromante pode ganhar o conhecimento superficial de quão distante essa pessoa está da morte, como essa pessoa vai provavelmente morrer e determinar a provável causa da morte. Inversamente, os testes padrões das auras também determinam o humor do indivíduo e permite que o Necromante calibre alguns sentimentos para um outro indivíduo. Muitos Necromantes realmente usam este talento para estar no lugar certo e o cronometram para capturar uma alma recentemente falecida.",
							"system" : "O jogador testa Raciocínio + Ocultismo (Dif. 7). Quanto mais sucessos obtidos, mais o jogador pode dizer sobre a morte dos alvos. Este poder dura por uma cena, pode ser usado somente em um alvo de cada vez.",
							"tables" : [
								{
									"name" : "Tabela de sistema",
									"rows" : [
										{
											"cols" : [
												"Sucessos",
												"Efeito"
											]
										},
										{
											"cols" : [
												"1",
												"Quanto tempo o alvo tem de vida, se é muito ou pouco tempo."
											]
										},
										{
											"cols" : [
												"2",
												"Quanto tempo o alvo tem de vida, dizendo o ano e dia."
											]
										},
										{
											"cols" : [
												"3",
												"Provável fonte da morte, com algumas feridas que existirão no dia da morte."
											]
										},
										{
											"cols" : [
												"4",
												"Provável lugar onde acontecerá a morte, com alguns flashs do lugar."
											]
										},
										{
											"cols" : [
												"5",
												"Ver onde e quando o evento ocorrerá, com percepção detalhada da morte"
											]
										}
									]
								}
							]

						},
						{
							"title" : "Level 3 - Julgamento da Alma", 
							"description" : "As Aparições parecem possuir uma Besta, bem como os vampiros, embora suas “Sombras” sejam menos brutais. Usando o Julgamento da Alma, o Necromante determina se a Aparição está sendo influenciada por suas paixões mais sombrias. Esse conhecimento pode ser muito útil. Muitos Necromantes preferem trocar “favores” a tentar forçá-las a servi-lo. Sabendo do aspecto de uma Aparição que o Necromante está lidando significa saber se é viável discutir ou não questões de importância com a Aparição no momento. Vários Necromantes levam esse caso um passo à frente, negociando com a Aparição normal e sua Sombra sem deixar que um influencie no que o outro está fazendo.",
							"system" : "O jogador testa Percepção + Ocultismo (dificuldade 7) e gasta um Ponto de Força de Vontade a fim discernir que aspecto da Aparição está atualmente no controle. Já que a Aparição não tem geralmente nenhuma idéia de o que sua Sombra está fazendo (apesar do inverso não ser verdadeiro), o Necromante pode esconder suas negociações ao trabalhar com a natureza sombria das Aparições. Este poder também permite que o Necromante determine se a Aparição está dominada por um ser superior ou por sua Sombra; as Aparições geralmente dominadas por suas Sombras são conhecidas como Espectros e são extremamente perigosas."
						},
						{
							"title" : "Level 4 - Sopro de Thanatos", 
							"description" : "O Sopro de Thanatos permite que o Necromante prolongue a energia entrópica e focalize-a em cima de uma área ou de uma pessoa. Geralmente, o Necromante faz uma respiração profunda e força então a exalar uma névoa de energia Mephiti. Esta nuvem de virulência é completamente invisível a qualquer um sem a Habilidade de ver a passagem da entropia (com níveis mais baixos deste poder, e outros poderes). A energia desta nuvem é como uma teia para Aparições, e são atraídos à força entrópica como insetos à luz florescente. Não há nenhuma obrigação na parte dos fantasmas em se comportar, e o Necromante deve ter um melhor plano do que fazer com eles uma vez que tenham chegado – pois a maioria dos Necromantes da Trilha Vítrea aprende também outras Trilhas. Uma vez que a energia é expelida do corpo do Necromante , pode ser dispersada sobre uma área grande como um lugar para atrair Aparições e Espectros ou usar a névoa para finalidades um tanto mais sinistras. Canalizado em um objeto ou em uma pessoa, a névoa mortal inflige todo o alvo com alguns aspectos negativos, e pode realmente causar ferimento. Além disso, as energias focalizadas são tantas e sérias, geralmente são invisíveis, e tendem a fazer com que as pessoas e os animais sintam o desconforto em torno da vítima.",
							"system" : " O jogador gasta um Ponto do Sangue e testa Força de Vontade (dif. 8). Somente um sucesso é necessário para projetar o Sopro de Thanatos. Se dispersado para chamar fantasmas, as energias cobrem um raio de 400 metros, centrado em torno do Necromante . A escala aumenta por mais 400 metros para cada Ponto adicional do Sangue gasto. Como previamente notado, os fantasmas chamados com este poder não são observados pelo Necromante desse jeito e podem jorrar e sair de sua maneira, atravessando paredes e aparecendo em qualquer lugar na vizinhança. Esta energia se dispersa após uma cena.Se a nuvem for dirigida para um alvo em particular, o Necromante deve tocar no alvo ou dirigir mais o curso da entropia testando Destreza + Ocultismo (Dif. 7). Um alvo atingido com entropia sofre um (e somente um) nível de dano agravado; isto se manifesta geralmente como uma doença ou deterioração. As dificuldades de todos os testes sociais dos alvos que estão com o estranho toque da morte como os Lupinos, as Fadas, determinados Magos e a maioria dos seres humanos normais aumentam em 2. Além disso, as percepções sobrenaturais indicam o alvo como portador de uma corrupção e deterioração, que pode ser perigosa, porque determinadas entidades (tais como os Lupinos) têm sentidos especiais de detectar tal mancha e um encontro com essas criaturas pode ser violento para àqueles infectados assim. Esta mancha da corrupção dura até o alvorecer ou crepúsculo; uma vítima já atingida por este poder não pode ser afetada outra vez até que a névoa precedente da entropia se disperse. Uma falha crítica indica que o vampiro gerou a energia acima dele próprio, e sofre todos os efeitos do Sopro de Thanatos. Isto inflige o ferimento usual e sujeita o Necromante à afeição possivelmente perigosa dos Espectros e de outras criaturas além da Mortalha."
						},
						{
							"title" : "Level 5 - Banquete de Almas", 
							"description" : "Enquanto apenas o Necromante podia extrair o Oblívio interior, agora ele próprio pode também puxar energias entrópicas externas como uma fonte do poder. O Banquete de Almas permite se alimentar das energias ambientais de morte em torno do Necromante, aquelas que as Aparições usam para se alimentar, roubando a substância das Aparições e transformando misticamente essa energia em um sustento rude.",
							"system" : "O jogador gasta um Ponto de Força de Vontade para permitir que o vampiro se alimente das energias negativas dos mortos. Se a personagem estiver extraindo as energias da atmosfera, deve ser em um lugar onde a morte ocorra na hora ou em um lugar onde a morte seja comum, como um cemitério, um necrotério ou a cena de um assassinato recente. Geralmente, o Necromante pode extrair em qualquer lugar de 1 a 4 Pontos da entropia, embora a dificuldade de toda a Necromancia (e de todos os poderes fantasmagóricos que deve se atravessar a Mortalha) aumente por uma quantidade igual aos pontos de entropia sugados, por diversas noites. As energias de tal área podem somente ser drenadas uma vez até que a entropia da área reabasteça (outra vez, após diversas noites). Nos casos quando o Necromante se alimenta de uma Aparição, o vampiro deve realmente atacar a Aparição como se estivesse se alimentando normalmente. As Aparições tem até 10 “Pontos de entropia” (nesse caso, equivalentes a Pontos de Sangue) que podem ser sugados deles e vão se tornando cada vez menos insubstanciais enquanto sua essência de espírito é drenada. O jogador é vulnerável a todo o ataque que a Aparição possa fazer mesmo aqueles que não afetam normalmente o mundo físico; ao se alimentar, o vampiro está essencialmente em um meio estado de existência, entre a vida na Terra e o Mundo dos Mortos simultaneamente. A Aparição assim que atacado está considerada imobilizada e não pode fugir ou escapar a menos que puder derrotar o vampiro em um teste resistido de Força de Vontade (dificuldade 6). Este poder pode também ser usado em conjunto com a Trilha das Cinzas de Necromancia, permitindo que o vampiro drene o poder (não pensando em sustento) dos fantasmas ao viajar nas Terras dos Mortos. Esta energia da alma pode ser usada para ativar Disciplinas, mas não pode ser usada no lugar do Sangue real para as finalidades físicas tais como aumentar Atributos ou se curar. Uma falha crítica rende o vampiro incapacidade de se alimentar através da barreira da morte (Mortalha). Ao contrário, ele permanece suscetível aos ataques das Aparições e dos espíritos por diversos turnos (geralmente, um número de turnos iguais à quantidade de energia que poderia ter sido drenada da área ou de um turno se atacando uma Aparição) como o Necromante fica entre os dois mundos, este poder é incapaz de funcionar eficientemente em qualquer um deles."
						}
					]
				}
			}
		}
	}
}